[
  {
    "ru": {
      "news": [
        {
          "title": "Ремонт агротехники без простоев!",
          "description": "Компания «Мекагро Груп» объявляет о расширении сервиса. Теперь мы закрываем вопрос с поставкой запчастей любой сложности для техники брендов MECAGRO, TIERRE, BERTOLINI и ARAG. Больше не нужно ждать месяцы или искать аналоги — все детали доступны на нашем складе и отправляются в день заказа!<br> Главные преимущества сервиса<br><br> ✅<b> Оригинальные запчасти напрямую от производителей</b> <br>Мы сотрудничаем с заводами MECAGRO, TIERRE, BERTOLINI и ARAG без посредников. Это гарантирует: 100% соответствие деталей техническим требованиям. Минимальные цены за счёт прямых договоров. Наличие даже редких комплектующих. <br><br>✅<b> Все запчасти — в наличии на складе Больше не нужно ждать поставки из-за границы!</b> <br>Вас ждут: Фильтры, подшипники, ремни, гидравлические узлы. Электронные модули и запчасти для двигателей. Крупногабаритные детали (например, штанги опрыскивателей).<br><br> ✅ <b>Срочная доставка по России и СНГ Отправляем детали в ваш регион в течение 24 часов после оплаты.</b><br> Работаем с проверенными ТК: Деловые Линии, ПЭК, СДЭК.<br><br> ✅ <b>Ремонт силами наших специалистов </b><br>Если вам нужен не только ремкомплект, но и помощь в восстановлении техники: Направим к вам сертифицированного инженера. Проведём диагностику и ремонт в поле или в сервисном центре. Гарантируем качество работ — подписываем официальный акт.",
          "photo": "/assets/img/news/8.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "«Мекгро Груп» расширяет возможности для сельского хозяйства",
          "description": "Компания «Мекгро Груп», являясь официальным дилером MECAGRO, TIERRE, BERTOLINI и ARAG, продолжает укреплять позиции на рынке, предлагая клиентам инновационные решения для повышения эффективности агробизнеса. В рамках развития сервиса мы рады сообщить о удобных возможностях, которые сделают сотрудничество с нами еще выгоднее и удобнее",
          "photo": "/assets/img/news/1.jpg",
          "date": "03.05.2025"
        },
        {
          "title": "Финансовая гибкость для любого бизнеса",
          "description": "Теперь оформить технику в лизинг стало проще! Наши программы позволяют: Сохранить оборотные средства для развития хозяйства. Использовать налоговые преимущества (для юридических лиц). Выбрать удобный способ покупки: лизинг, кредит и рассрочка",
          "photo": "/assets/img/news/2.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Доставка по всей России и странам СНГ — без скрытых условий",
          "description": "Мы оптимизировали логистические процессы: техника для сада и массивные агрегаты для полевых культур доставляются в указанный срок с полным соблюдением правил перевозки.",
          "photo": "/assets/img/news/3.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Техника для любых задач",
          "description": "В ассортименте «Мекгро Груп» — оборудование, отвечающее последним тенденциям в агротехнологиях:<br><br><b>Для сада:</b> компактные тракторы, системы полива, культиваторы.<br><br><b> Для полевых культур:</b> тракторы, современные опрыскиватели, посевные комплексы, техника для уборки урожая.<br><br> «Наша цель — обеспечить клиентов инструментами, которые экономят время и повышают рентабельность», — отмечает директор компании.",
          "photo": "/assets/img/news/4.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Как воспользоваться предложениями?",
          "description": "Оформите заявку на сайте, по телефону +7 (812) 237-39-49 или email info@mekgro.pro.<br> <br><b>Самовывоз:</b> посетите склад в Краснодаре (ул. Полевая, 756) для осмотра и получения техники.<br> <br><b>Консультация:</b> эксперты помогут подобрать оборудование под ваш бюджет и задачи. <br><br>Следите за нашими новостями — впереди ещё больше спецпредложений и полезных обновлений! ",
          "photo": "/assets/img/news/5.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Новинки агротехники — инновации для вашего урожая!",
          "description": "Компания «Мекагро Груп» объявляет о пополнении склада новыми моделями оборудования, которые повысят эффективность вашего агробизнеса. В ассортименте появились современные опрыскиватели и тракторы, готовые к отгрузке в день оплаты. Вся техника имеет сертификаты соответствия и гарантию качества!<br><br><b>Топ-новинки сезона</b><br><br><b>1. Вентиляторные опрыскиватели<br></b> Опрыскиватель SLV 2000 CR Мощная модель для обработки садов и виноградников. Оснащён системой точного распыления, которая сокращает расход препаратов на 20%.<br> Опрыскиватель SLV 2000 FV Идеален для работы в сложных погодных условиях. Автоматическая регулировка скорости вентилятора обеспечивает равномерное покрытие даже при сильном ветре. <br><br><b>2. Штанговые опрыскиватели </b><br>Штанговый опрыскиватель STR 12H 3000 Ширина обработки — 24 метра, гидравлическая система складывания штанг. Подходит для больших полей зерновых и технических культур. Опрыскиватель прицепной STR 3 000 (24 м) Мобильность и вместительный бак (3000 л). Экономичен для крупных хозяйств. <br><br><b>3. Навесной опрыскиватель X Force</b> <br> Компактный и манёвренный — оптимален для небольших участков. Оснащён системой фильтрации, предотвращающей засоры.<br><br> <b>4. Трактор NEW HOLLAND T 6090</b><br> Мощность 180 л.с., интеллектуальная трансмиссия и эргономичная кабина. Подходит для выполнения широкого спектра задач: от вспашки до транспортировки.",
          "photo": "/assets/img/news/6.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Почему стоит выбрать технику от «Мекагро Груп»?",
          "description": "✅ <b>Наличный склад в России Все новинки доступны для немедленной отгрузки.</b><br> Оформляйте заказ сегодня — отправим технику в ваш регион уже завтра! <br><br>✅ <b>Сертификаты соответствия Каждая модель проходит проверку на соответствие стандартам ЕАЭС.<br></b> Вы получаете гарантию от 1 года.<br><br> ✅ <b>Финансовая гибкость </b>><br>Лизинг с минимальным первым взносом. Рассрочка на выгодных условиях.<br><br> ✅ <b>Доставка по России и СНГ</b>><br> Собственная логистика и партнёрские транспортные компании гарантируют сохранность груза и точное время доставки. <br><br><b>«Мекагро Груп» — технологии для рекордных урожаев!</b>><br> Не упустите возможность модернизировать парк техники с минимальными затратами. Новые модели SLV, STR и NEW HOLLAND уже ждут своих владельцев!",
          "photo": "/assets/img/news/7.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "2025 год — рекордный рост продаж и новые вызовы рынка",
          "description": "Компания «Мекагро Груп», один из лидеров рынка сельхозтехники, подвела итоги первой третьи 2025 года и выделила ключевые тренды, определяющие спрос в агросекторе. В ТОП-5 самых востребованных моделей вошли инновационные решения, продемонстрировавшие двузначный рост продаж по сравнению с аналогичным периодом 2024 года. Рейтинг популярности: <br><br><b>Опрыскиватель вентиляторный SLV 2000 CR</b> Рост продаж: +37% Модель, которая за короткое время получила титул «Классика» среди опрыскивателей на рынке в России и СНГ. Лидер списка оснащён системой точечного распыления, которая сокращает расход химикатов на 25%. Модель стала хитом среди садоводов и виноградарей благодаря возможности работы в условиях плотной посадки культур.<br><br> <b>Рыхлитель вибрационный</b> Рост продаж: +31% Агротехнология, доказавшая свою незаменимость в садах и на полях, проверенная временем и огромным количеством аграриев. Предназначен для обработки почвы с минимальным воздействием на её структуру. Популярность объясняется трендом на sustainable farming — технология снижает эрозию и сохраняет влагу почвы. <br><br><b>Опрыскиватель прицепной двухвентиляторный SNU 2000 D2 </b>Рост продаж: +26% Доказательство технического развития агропромышленности. Мощный аппарат для крупных хозяйств: два вентилятора обеспечивают двойную зону покрытия. Востребован в регионах с интенсивным земледелием. Отлично подходит для работы, как в полях, так и садах. <br><br><b>Агрегат для внесения гранулированных удобрений МАЕ4</b> Рост продаж: +20% Незаменимый помощник для работы с удобрениями. Точность дозировки и возможность интеграции с системами GPS – это то, что делает MAE4 гордостью своего владельца. <br><br><b>Агрегат для транспортировки воды АТА 4 000 </b>Рост продаж: +14% Уникальная часть автопарка вашей агротехники. Высокая вместительность (бак на 4000 л) обеспечивает беспрерывную работу в полях, садах и виноградниках. Несомненным плюсом выступает повышенная проходимость и адаптивность к любым типам почвы обеспечили стабильный спрос в условиях роста площадей посевов.<br><br>Почему именно эти модели? Комментарий эксперта «Фермеры ищут технику, которая не только повышает урожайность, но и снижает экологическую нагрузку, — отмечают эксперты по аналитике рынка «Мекагро Груп».",
          "photo": "/assets/img/news/3.jpg",
          "date": "04.05.2025"
        },
        {
          "title": "Как заказать лидеров рейтинга?",
          "description": "Все ТОП-позиции доступны на складе «Мекагро Груп» с гарантией от 1 года..<br><br> Для клиентов действуют:.<br><br><b> Лизинг</b> с отсрочкой первого платежа. <br><br><b>Доставка </b>по России и СНГ.<br><br><b> Бесплатные консультации</b> агрономов по интеграции техники в рабочие процессы.<br><br <b>Поддержка аграриев </b>С приближением нового сельскохозяйственного сезона фермеры и агрохолдинги активно обновляют парк техники и закупают оборудование. Компания «Мекагро Груп», понимая важность своевременной подготовки, предлагает аграриям решения, которые помогут начать сезон без сбоев и максимизировать урожайность. <br><br>Наша команда разрабатывает разные стратегии развития аграриев и помогает с расчетом количества техники для максимальной продуктивности в пиковые моменты сезона.<br><br> Компания «Мекагро Груп» предоставляет весь спектр техники для обновления парка агротехники и идет на встречу всем своим клиентам и партнерам. Для улучшения этих взаимоотношений мы разработали системы гибких цен, специальные программы рассрочки, кредита и лизинга.<br><br> Компании <b>MECAGRO, TIERRE, BERTOLINI и ARAG</b> идут на встречу клиентам и поставляют нам свою технику на максимально приятных и комфортных условиях для более выгодных цен для аграриев России и стран СНГ.<br><br> Для вашего удобства мы реализовали свой склад на территории России в котором все новинки появляются на следующий день после релиза. Оформляйте заказ сегодня — отправим технику уже завтра.",
          "photo": "/assets/img/news/8.jpg",
          "date": "04.05.2025"
        }
      ]
    },
    "en": {
      "news": [
        {
          "title": "Repair of Agricultural Equipment Without Downtime!",
          "description": "Mecagro Group announces the expansion of its service. We are now closing the issue of supplying spare parts of any complexity for machinery brands MECAGRO, TIERRE, BERTOLINI, and ARAG. No more waiting for months or looking for analogues — all parts are available in our warehouse and are shipped on the day of order!<br /> Main service advantages<br /><br /> ✅<b> Original spare parts directly from manufacturers</b><br /> We work directly with the factories of MECAGRO, TIERRE, BERTOLINI, and ARAG without intermediaries. This guarantees: 100% compliance of parts with technical requirements. Minimal prices due to direct contracts. Availability of even rare components.<br /><br />✅<b> All spare parts are in stock No more waiting for shipments from abroad!</b><br /> You will find: Filters, bearings, belts, hydraulic units. Electronic modules and engine parts. Large parts (e.g., sprayer booms).<br /><br /> ✅ <b>Express delivery across Russia and CIS We ship parts to your region within 24 hours after payment.</b><br /> We work with trusted transport companies: Delovye Linii, PEC, SDEK.<br /><br /> ✅ <b>Repairs by our specialists</b><br /> If you need not only a repair kit but also assistance in restoring the equipment: We will send a certified engineer to you. We will conduct diagnostics and repairs in the field or at the service center. We guarantee the quality of work — we sign an official act.",
          "photo": "/assets/img/news/8.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "Mecagro Group Expands Agricultural Opportunities",
          "description": "The company Mecagro Group, being the official dealer of MECAGRO, TIERRE, BERTOLINI, and ARAG, continues to strengthen its position in the market by offering clients innovative solutions to enhance agricultural business efficiency. As part of our service development, we are pleased to announce convenient options that will make cooperation with us even more beneficial and convenient.",
          "photo": "/assets/img/news/1.jpg",
          "date": "05.03.2025"
        },
        {
          "title": "Financial Flexibility for Any Business",
          "description": "Now it's easier to lease equipment! Our programs allow you to: Preserve working capital for business development. Take advantage of tax benefits (for legal entities). Choose a convenient purchase method: leasing, credit, or installment.",
          "photo": "/assets/img/news/2.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "Delivery Across Russia and CIS Countries — No Hidden Conditions",
          "description": "We have optimized logistics processes: equipment for gardening and large aggregates for field crops are delivered on time, fully complying with transportation regulations.",
          "photo": "/assets/img/news/3.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "Equipment for Any Tasks",
          "description": "In the assortment of Mecagro Group, there is equipment that meets the latest trends in agrotechnology:<br /><br /><b>For Gardens:</b> compact tractors, irrigation systems, cultivators.<br /><br /><b>For Field Crops:</b> tractors, modern sprayers, seeding complexes, harvesting equipment.<br /><br /> 'Our goal is to provide clients with tools that save time and increase profitability,' notes the company's director.",
          "photo": "/assets/img/news/4.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "How to Take Advantage of Our Offers?",
          "description": "Submit your application on our website, by phone at +7 (812) 237-39-49, or email to mailto:info@mekgro.pro.<br /><br /><b>Self-pickup:</b> Visit the warehouse in Krasnodar (Polevaya St, 756) to inspect and receive the equipment.<br /><br /><b>Consultation:</b> Experts will help you choose equipment that fits your budget and tasks.<br /><br /> Stay tuned for our news — more special offers and useful updates are coming!",
          "photo": "/assets/img/news/5.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "New Innovations in Agricultural Technology — Innovations for Your Harvest!",
          "description": "Mecagro Group announces the replenishment of our stock with new models of equipment that will enhance the efficiency of your agricultural business. Our assortment now includes modern sprayers and tractors, ready for shipment on the day of payment. All equipment is certified and comes with a quality guarantee!<br /><br /><b>Top New Products of the Season</b><br /><br /><b>1. Fan Sprayers<br /></b> Sprayer SLV 2000 CR A powerful model for treating gardens and vineyards. Equipped with a precise spraying system that reduces product consumption by 20%.<br /> Sprayer SLV 2000 FV Ideal for working in challenging weather conditions. Automatic fan speed adjustment ensures even coverage even in strong winds.<br /><br /><b>2. Boom Sprayers</b><br /> Boom sprayer STR 12H 3000 Processing width — 24 meters, hydraulic boom folding system. Suitable for large fields of grains and technical crops. Trailed sprayer STR 3 000 (24 m) Mobility and a spacious tank (3000 l). Economical for large farms.<br /><br /><b>3. Mounted Sprayer X Force</b><br /> Compact and maneuverable — optimal for small plots. Equipped with a filtration system to prevent clogging.<br /><br /><b>4. Tractor NEW HOLLAND T 6090</b><br /> Power 180 hp, intelligent transmission and ergonomic cabin. Suitable for a wide range of tasks: from plowing to transportation.",
          "photo": "/assets/img/news/6.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "Why Choose Equipment from Mecagro Group?",
          "description": "✅ <b>Inventory Available in Russia All new items are available for immediate shipment.</b><br /> Place your order today — we will ship the equipment to your region by tomorrow!<br /><br />✅ <b>Compliance Certificates Each model undergoes testing to ensure compliance with EAEU standards.<br /></b> You receive a warranty of up to 1 year.<br /><br /> ✅ <b>Financial Flexibility</b><br /> Leasing with a minimal down payment. Installment on favorable terms.<br /><br /> ✅ <b>Delivery Across Russia and CIS</b><br /> Our logistics and partner transport companies ensure the safety of goods and timely delivery.<br /><br /><b>Mecagro Group — Technologies for Record Harvests!</b><br /> Don't miss the opportunity to upgrade your fleet with minimal costs. New models SLV, STR, and NEW HOLLAND are already waiting for their owners!",
          "photo": "/assets/img/news/7.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "2025 — Record Sales Growth and New Market Challenges",
          "description": "Mecagro Group, one of the leaders in the agricultural machinery market, summarized the results of the first third of 2025 and highlighted key trends driving demand in the agricultural sector. The top five most in-demand models included innovative solutions that demonstrated double-digit sales growth compared to the same period in 2024. Popularity Ranking:<br /><br /><b>Fan Sprayer SLV 2000 CR</b> Sales Growth: +37% A model that quickly gained the title of 'Classic' among sprayers on the market in Russia and CIS. The leader is equipped with a pinpoint spraying system that reduces chemical consumption by 25%. The model has become a hit among gardeners and viticulturists due to its ability to work in tight crop spacing.<br /><br /> <b>Vibratory Loosener</b> Sales Growth: +31% Agrotechnology proven to be indispensable in gardens and fields, validated by time and the experience of numerous farmers. Designed for soil treatment with minimal impact on its structure. Popularity can be explained by the trend towards sustainable farming — technology reduces erosion and retains soil moisture.<br /><br /><b>Two-Fan Trailed Sprayer SNU 2000 D2</b> Sales Growth: +26% Proof of technological development in the agri-food industry. A powerful device for large farms: two fans provide a dual coverage area. In demand in regions with intensive farming. Excellent for work both in fields and gardens.<br /><br /><b>Granular Fertilizer Spreader MAE4</b> Sales Growth: +20% An indispensable assistant for working with fertilizers. Precision dosing and ability to integrate with GPS systems make MAE4 a source of pride for its owner.<br /><br /><b>Water Transport Unit ATA 4 000</b> Sales Growth: +14% A unique part of your agricultural machinery fleet. High capacity (4000 l tank) ensures continuous operation in fields, gardens, and vineyards. An undeniable advantage is increased passability and adaptability to any soil type, ensuring stable demand amidst the expansion of cultivated areas.<br /><br />Why these models? Expert commentary 'Farmers are looking for equipment that not only increases yield but also reduces environmental impact,' state analysts from Mecagro Group.",
          "photo": "/assets/img/news/3.jpg",
          "date": "05.04.2025"
        },
        {
          "title": "How to Order the Top-Rated Products?",
          "description": "All top positions are available in Mecagro Group's warehouse with a guarantee of up to 1 year..<br /><br /> For clients, the following options are available:<br /><br /><b> Leasing</b> with a deferred first payment.<br /><br /><b> Delivery</b> across Russia and CIS.<br /><br /><b> Free consultations</b> from agronomists on integrating equipment into work processes.<br /><br /><b> Support for Farmers</b> As the new agricultural season approaches, farmers and agribusinesses actively update their machinery fleet and purchase equipment. Understanding the importance of timely preparation, Mecagro Group offers solutions to help farmers start the season without disruptions and maximize yields.<br /><br /> Our team develops various strategies for farmer development and assists in calculating the amount of equipment needed for maximum productivity during peak season moments.<br /><br /> Mecagro Group provides a full range of equipment to refresh the agricultural machinery fleet and strives to meet the needs of all clients and partners. To improve these relationships, we have developed flexible pricing systems, special installment programs, credits, and leases.<br /><br /> The companies <b>MECAGRO, TIERRE, BERTOLINI, and ARAG</b> meet the clients halfway and supply us with their equipment on the most favorable and comfortable terms, providing better prices for farmers in Russia and CIS countries.<br /><br /> For your convenience, we have implemented our warehouse on the territory of Russia, where all new items appear the day after their release. Place your order today — we will ship the equipment by tomorrow.",
          "photo": "/assets/img/news/8.jpg",
          "date": "05.04.2025"
        }
      ]
    }
  }
]
