<div id="news" class="news-con">
	<div class="title-heading-con anim-left">
		<h1 class="title-heading">
			Новости компании
		</h1>
	</div>
	<div class="news">
			<div class="swiper news-swiper">
				<div class="swiper-wrapper">
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								<br><span>далее</span>
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								<br><span>далее</span>
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								<br><span>далее</span>
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								<br><span>далее</span>
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
					<div class="swiper-slide news-slide">
						<div class="news-img-con">
							<img src="/assets/img/news/1.png" alt="">
						</div>
						<div class="news-text">
							<h1>Запуск новой линии</h1>
							<h2>
								В этом месяце ООО «МЕКАГРО ГРУП» объявила о запуске новой линии сельскохозяйственной техники, которая предназначена для повышения эффективности работы на полях. Новая техника оснащена современными технологиями, позволяющими сократить затраты на топливо и увеличить производительность. Мы продолжаем укреплять свои позиции на рынке, подписав стратегическое партнерство с ведущими производителями запасных частей. Это сотрудничество позволит обеспечить клиентов высококачественными запчастями и повысить уровень обслуживания... 
								<br><span>далее</span>
							</h2>
							<div class="news-data">
								<span>26.04.2025</span>
							</div>
						</div>
					</div>
				</div>
				<div class="news-arrow">
					<img class="news-arrow_L" src="/assets/svg/title-link/L.svg" alt="">
					<img class="news-arrow_R" src="/assets/svg/title-link/R.svg" alt="">
				</div>
			</div>
		<div class="anim-up news-swiper-mini-con">
		  <div thumbsSlider="" class="swiper news-swiper-mini">
				<div class="swiper-wrapper">
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
					<div class="swiper-slide news-slide">
						<h1>Запуск новой линии 
							<br><span>26.04.2025</span>
						</h1>
						<img src="/assets/img/news/1.png" alt="">
					</div>
				</div>
			</div>
			<img class="mini-news-arrow_L" src="/assets/svg/title-link/L.svg" alt="">
			<img class="mini-news-arrow_R" src="/assets/svg/title-link/R.svg" alt="">
		</div>
			

		
	</div>

</div>

	


