	<title>mecagro | О компании</title>
	<?php include "../components/head.php"?>

	<style>
			.about-btn{
				color: #58c88a!important;
			}
	</style>

<body>
	<?php include "../components/menu.php"?>

	<?php include "../components/modal.php"?>

	<div class="container">
		<div class="about-title">
			<h1>О компании</h1>
		</div>

		<div class="about-nav">
			<a href="/pages/about.php#about-description"><h2>О компании</h2></a><span>|</span> 
			<a href="/pages/about.php#contact"><h2>Контакты</h2></a><span>|</span> 
			<a href="/pages/about.php#recvisit"><h2>Реквезиты</h2></a><span>|</span> 
			<a href="/pages/about.php#delivry"><h2>Доставка</h2></a><span>|</span> 
			<a href="/pages/about.php#news"><h2>Новости</h2></a><span>|</span> 
			<a href="/pages/about.php#part"><h2>Партнеры</h2></a><span>|</span> 
			<a href="#"><h2>Вакансии</h2></a><span>|</span> 
			<a href="/pages/about.php#policy"><h2>Политика конфидециальности</h2></a>
		</div>

		<div id="about-description" class="anim-left about-description">
			<h1>МЕКАГРО ГРУП</h1>
			<h2>
				Российская компания ООО «Мекагро Груп» — ведущий поставщик инновационных агротехнологий и официальный дилер мировых брендов <span> MECAGRO, TIERRE, BERTOLINI и ARAG </span> на территории России и стран СНГ. На протяжении всей деятельности компании мы обеспечиваем сельскохозяйственный сектор передовой техникой, комплексным сервисом и решениями, которые помогают достигать выдающихся результатов. 
			</h2>
		</div>

		<div id="progress" class="progress-con">
			<div class="title-heading-con">
				<h1 class="anim-left title-heading">Наши достижения:</h1>
			</div>
			<div class="progress-item anim-left btn-svg">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M35.7869 37.845L42.6133 40.8168C42.8207 40.9071 43.0112 41.0318 43.1768 41.1858L48.7419 46.3599C49.2492 46.8315 49.1349 47.6648 48.5371 48.0147C40.6266 52.6447 35.3135 61.2315 35.3135 71.0592C35.3135 85.7956 46.2509 97.3363 60.9873 97.3363C75.7237 97.3363 86.6611 85.7956 86.6611 71.0592C86.6611 61.2315 81.348 52.6447 73.4374 48.0147C72.8396 47.6648 72.7254 46.8315 73.2326 46.3599L78.7978 41.1858C78.9634 41.0318 79.1539 40.9071 79.3613 40.8168L86.1876 37.845C86.921 37.5257 87.774 37.674 88.3565 38.2221L93.8746 43.414C94.491 43.994 94.6756 44.8993 94.3355 45.6744L91.5247 52.0788C91.2642 52.6725 91.311 53.3537 91.628 53.9192C92.8833 56.1585 93.9002 58.5494 94.6444 61.0576C94.8158 61.6353 95.2223 62.1173 95.7723 62.3635L102.381 65.3206C103.101 65.6427 103.564 66.3576 103.564 67.1462V74.8817C103.564 75.6919 103.076 76.422 102.327 76.7308L95.9341 79.366C95.3501 79.6068 94.9177 80.1104 94.7442 80.7178C94.0417 83.1779 93.0775 85.5275 91.8837 87.7348C91.5991 88.2609 91.5451 88.8841 91.7558 89.4439L94.2236 96.0025C94.496 96.7265 94.3265 97.5428 93.7882 98.0984L88.5287 103.528C87.9725 104.102 87.128 104.289 86.3809 104.005L79.904 101.541C79.3315 101.323 78.6924 101.382 78.1583 101.682C75.889 102.958 73.4635 103.988 70.9178 104.737C70.3166 104.914 69.8194 105.345 69.5813 105.925L66.9768 112.266C66.6687 113.016 65.9379 113.506 65.1268 113.506H56.8478C56.0367 113.506 55.3059 113.016 54.9977 112.266L52.3933 105.925C52.1552 105.345 51.658 104.914 51.0568 104.737C48.5111 103.988 46.0856 102.958 43.8163 101.682C43.2822 101.382 42.6431 101.323 42.0706 101.541L35.5937 104.005C34.8466 104.289 34.002 104.102 33.4459 103.528L28.1864 98.0984C27.6481 97.5428 27.4785 96.7265 27.751 96.0025L30.2188 89.4439C30.4294 88.8841 30.3755 88.2609 30.0909 87.7348C28.8971 85.5275 27.9329 83.1779 27.2303 80.7178C27.0568 80.1104 26.6245 79.6068 26.0404 79.366L19.6479 76.7308C18.8989 76.422 18.4102 75.6919 18.4102 74.8817V67.1462C18.4102 66.3576 18.8735 65.6427 19.5933 65.3206L26.2022 62.3635C26.7523 62.1173 27.1587 61.6353 27.3301 61.0576C28.0743 58.5494 29.0913 56.1585 30.3466 53.9192C30.6636 53.3537 30.7104 52.6725 30.4498 52.0788L27.6391 45.6744C27.2989 44.8993 27.4835 43.994 28.1 43.414L33.6181 38.2221C34.2006 37.674 35.0536 37.5257 35.7869 37.845Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M60.9905 38.5634C55.5936 45.2188 53.6594 54.0656 61.0485 57.1224C68.2663 53.9408 66.3873 45.2188 60.9905 38.5634Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M45.1648 57.3781C47.2976 65.711 53.269 72.5652 60.1553 68.4405C61.9118 60.7195 53.7585 57.0129 45.1648 57.3781Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M76.8076 57.3782C74.6748 65.711 68.7034 72.5652 61.8171 68.4405C60.0605 60.7196 68.2139 57.0129 76.8076 57.3782Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M40.9962 74.8272C44.7098 84.31 52.7198 91.4991 60.2142 85.6544C61.1596 76.3271 51.0417 73.1528 40.9962 74.8272Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M80.9805 74.8277C77.2669 84.3105 69.2569 91.4996 61.7625 85.6549C60.8171 76.3276 70.935 73.1533 80.9805 74.8277Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M60.8984 8.33361C60.9359 8.26249 61.0377 8.26249 61.0753 8.33361L65.427 16.5816C65.4414 16.609 65.4678 16.6282 65.4984 16.6335L74.6874 18.2234C74.7667 18.2371 74.7981 18.334 74.7421 18.3917L68.2425 25.0792C68.2209 25.1014 68.2108 25.1324 68.2153 25.1631L69.5427 34.3937C69.5542 34.4733 69.4718 34.5332 69.3996 34.4977L61.0309 30.3828C61.0031 30.3691 60.9705 30.3691 60.9427 30.3828L52.574 34.4977C52.5019 34.5332 52.4195 34.4733 52.4309 34.3937L53.7584 25.1631C53.7628 25.1324 53.7527 25.1014 53.7311 25.0792L47.2315 18.3917C47.1755 18.334 47.207 18.2371 47.2862 18.2234L56.4753 16.6335C56.5058 16.6282 56.5322 16.609 56.5467 16.5816L60.8984 8.33361Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M85.9931 16.777C86.0306 16.7059 86.1325 16.7059 86.17 16.777L88.8379 21.8337C88.8524 21.8611 88.8788 21.8803 88.9093 21.8855L94.543 22.8603C94.6222 22.874 94.6537 22.9709 94.5976 23.0285L90.6129 27.1285C90.5913 27.1508 90.5812 27.1818 90.5856 27.2125L91.3994 32.8716C91.4109 32.9512 91.3285 33.011 91.2563 32.9756L86.1257 30.4528C86.0978 30.4391 86.0652 30.4391 86.0374 30.4528L80.9067 32.9756C80.8346 33.011 80.7522 32.9512 80.7636 32.8716L81.5775 27.2125C81.5819 27.1818 81.5718 27.1508 81.5502 27.1285L77.5654 23.0285C77.5094 22.9709 77.5409 22.874 77.6201 22.8603L83.2538 21.8855C83.2843 21.8803 83.3107 21.8611 83.3251 21.8337L85.9931 16.777Z" stroke="#58C88A" stroke-width="1.8"/>
					<path d="M35.8056 16.777C35.8431 16.7059 35.945 16.7059 35.9825 16.777L38.6504 21.8337C38.6649 21.8611 38.6913 21.8803 38.7218 21.8855L44.3555 22.8603C44.4347 22.874 44.4662 22.9709 44.4101 23.0285L40.4254 27.1285C40.4038 27.1508 40.3937 27.1818 40.3981 27.2125L41.2119 32.8716C41.2234 32.9512 41.141 33.011 41.0688 32.9756L35.9382 30.4528C35.9103 30.4391 35.8777 30.4391 35.8499 30.4528L30.7192 32.9756C30.6471 33.011 30.5647 32.9512 30.5761 32.8716L31.39 27.2125C31.3944 27.1818 31.3843 27.1508 31.3627 27.1285L27.3779 23.0285C27.3219 22.9709 27.3534 22.874 27.4326 22.8603L33.0663 21.8855C33.0968 21.8803 33.1232 21.8611 33.1376 21.8337L35.8056 16.777Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1>Экспертиза в агросекторе</h1>
					<h2>За годы работы мы реализовали сотни проектов, став надежным партнером для агрофирм, фермерских хозяйств и крупных сельхозпредприятий. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M72.3633 44.5928V21.1416H96.834M25.1836 107.363H49.8398L49.8398 74.8867M72.3633 14.832H96.834M25.1387 95.6924H44.6016M25.1387 101.278H36.0352M38.6699 101.278H44.6016M72.3633 10.0703H96.834M89.7158 96.4229C85.5585 96.4229 84.526 94.2945 84.526 91.6689C84.526 89.0434 86.8495 86.915 89.7158 86.915M89.7158 96.4229C95.1449 96.4229 95.9258 98.9697 95.9258 102.111C95.9258 105.253 93.1455 107.8 89.7158 107.8M89.7158 96.4229V86.915M89.7158 96.4229V107.8M89.7158 86.915C92.582 86.915 94.9056 89.0434 94.9056 91.6689M89.7158 86.915V84.5469M89.7158 107.8C86.2861 107.8 83.5058 105.253 83.5058 102.111M89.7158 107.8V110.168M45.6352 37.7901C49.5569 35.6939 53.9317 34.5897 58.3775 34.5734C58.4327 34.5732 58.4775 34.618 58.4775 34.6732V61.775C58.4775 61.8015 58.4881 61.8269 58.5068 61.8457L77.6707 81.0095C77.7097 81.0486 77.7097 81.1119 77.6705 81.1508C74.5153 84.2829 70.6412 86.5956 66.3858 87.8865C62.0986 89.187 57.5567 89.4101 53.1627 88.5361C48.7686 87.6621 44.6579 85.7178 41.1947 82.8757C37.7314 80.0335 35.0226 76.381 33.3081 72.2419C31.5937 68.1028 30.9264 63.6047 31.3656 59.1461C31.8047 54.6875 33.3366 50.406 35.8257 46.6809C38.3147 42.9558 41.6841 39.902 45.6352 37.7901ZM88.8303 45.0952C90.2092 48.3603 90.9375 51.8627 90.9749 55.4062C90.9755 55.4614 90.931 55.5065 90.8758 55.5069L63.8333 55.693C63.778 55.6933 63.733 55.6489 63.7326 55.5936L63.5465 28.5511C63.5461 28.4959 63.5906 28.4508 63.6458 28.4506C67.1894 28.4392 70.7016 29.1193 73.9853 30.4531C77.3 31.7994 80.317 33.7854 82.8641 36.2977C85.4112 38.81 87.4385 41.7994 88.8303 45.0952ZM89.0324 69.0553C87.6739 72.4565 85.6437 75.5485 83.0635 78.1467C83.0246 78.1859 82.9612 78.1859 82.9222 78.1469L63.8974 59.1148C63.8353 59.0527 63.8777 58.9464 63.9655 58.9441L90.867 58.2561C90.9222 58.2547 90.9681 58.2983 90.9693 58.3535C91.0495 62.0144 90.3909 65.6542 89.0324 69.0553Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1>Финансовая гибкость</h1>
					<h2>Предлагаем удобные форматы сотрудничества: прямые продажи (предоплата, кредит, лизинг, рассрочка), а также участие в тендерах (44-ФЗ, 223-ФЗ, коммерческие закупки). Наша цель — ваш успех.</h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M30.3713 34.4853H50.5294M40.4504 32.9624V37.1163M69.5629 34.4853H89.721M79.642 32.9624V37.1163M97.7968 29.4464H100.629M113.646 29.4464H116.477M100.531 36.0508L102.534 34.0484M111.738 24.8441L113.74 22.8417M113.74 36.0508L111.738 34.0484M102.534 24.8441L100.531 22.8417M107.135 20.1055V22.9373M107.135 35.9542V38.786M68.2444 41.2759H75.7287M44.3655 41.2759H51.8498M44.3675 56.7058L49.3128 56.7058M51.8912 44.7134H51.373C50.9392 44.7134 50.555 44.993 50.4215 45.4056L46.8693 56.3871M75.7484 56.7058L70.803 56.7058M68.2246 44.7134H68.7429C69.1766 44.7134 69.5609 44.993 69.6944 45.4056L73.2465 56.3871M24.3849 63.288V66.1333M24.3849 63.288C26.167 63.288 27.6117 61.8433 27.6117 60.0611V59.8194C27.6117 59.5845 27.5905 59.3494 27.5442 59.1192C27.0862 56.8406 26.4733 55.3072 25.3045 53.2329C24.9377 52.5819 24.0096 52.5755 23.64 53.2249C22.5711 55.1029 21.9583 56.6274 21.289 58.9949C21.2009 59.3068 21.158 59.6306 21.158 59.9546V60.0611C21.158 61.8433 22.6027 63.288 24.3849 63.288ZM101.534 66.3682V69.2135M101.534 66.3682C103.316 66.3682 104.76 64.9235 104.76 63.1413V62.8996C104.76 62.6647 104.739 62.4296 104.693 62.1994C104.235 59.9208 103.622 58.3874 102.453 56.3131C102.086 55.6621 101.158 55.6557 100.789 56.3051C99.7198 58.1831 99.107 59.7076 98.4377 62.0751C98.3495 62.387 98.3066 62.7108 98.3066 63.0348V63.1413C98.3066 64.9235 99.7514 66.3682 101.534 66.3682ZM13.6038 66.3682V69.2135M13.6038 66.3682C15.386 66.3682 16.8307 64.9235 16.8307 63.1413V62.8996C16.8307 62.6647 16.8095 62.4296 16.7632 62.1994C16.3052 59.9208 15.6923 58.3874 14.5235 56.3131C14.1567 55.6621 13.2285 55.6557 12.859 56.3051C11.7901 58.1831 11.1773 59.7076 10.508 62.0751C10.4198 62.387 10.377 62.7108 10.377 63.0348V63.1413C10.377 64.9235 11.8217 66.3682 13.6038 66.3682ZM2.36523 73.9719C20.1426 62.9376 85.1241 58.0335 119.147 76.8844M2.82449 90.3706C20.6018 79.3364 85.5849 67.9946 119.608 86.8455M14.6444 94.0226C36.2782 88.5237 78.3991 89.0104 108.052 100.717M89.7208 67.1201C83.9903 69.4086 81.1612 71.4152 76.8535 76.6261M13.6039 85.6182C18.2413 85.9028 23.3984 88.3797 27.6145 91.4438M31.4676 80.9424C38.5793 81.3789 46.5798 85.5651 52.6827 90.4391M57.3984 77.623C65.9857 79.1457 72.9067 85.953 78.1944 92.6387M78.9214 77.0127C90.8058 80.7104 96.9773 89.6208 101.164 98.0901M72.4746 65.3301C66.744 67.6186 63.0626 71.4602 60.2168 76.7349M57.6848 64.2094C51.9542 66.4979 45.7119 72.6395 43.8381 78.2613M40.8465 64.9766C35.1159 67.2651 27.3855 75.979 25.5117 81.6008M53.8499 45.7647H66.2441C67.3486 45.7647 68.2441 44.8693 68.2441 43.7647V42.7876C68.2441 39.4739 65.5578 36.7876 62.2441 36.7876H57.8499C54.5362 36.7876 51.8499 39.4739 51.8499 42.7876V43.7647C51.8499 44.8693 52.7453 45.7647 53.8499 45.7647ZM38.5367 44.3287H42.3674C43.472 44.3287 44.3674 43.4333 44.3674 42.3287V39.2307C44.3674 38.1262 43.472 37.2307 42.3674 37.2307H38.5367C37.4321 37.2307 36.5367 38.1262 36.5367 39.2307V42.3287C36.5367 43.4333 37.4321 44.3287 38.5367 44.3287ZM77.7283 44.3287H81.559C82.6636 44.3287 83.559 43.4333 83.559 42.3287V39.2307C83.559 38.1262 82.6636 37.2307 81.559 37.2307H77.7283C76.6237 37.2307 75.7283 38.1262 75.7283 39.2307V42.3287C75.7283 43.4333 76.6237 44.3287 77.7283 44.3287ZM107.136 32.9622C105.195 32.9622 103.621 31.3876 103.621 29.4463C103.621 27.5049 105.195 25.9303 107.136 25.9303C109.078 25.9303 110.651 27.5049 110.651 29.4463C110.651 31.3876 109.078 32.9622 107.136 32.9622ZM10.5328 36.9538H21.5694C23.1235 36.9538 24.3834 35.6939 24.3834 34.1398C24.3834 32.5856 23.1235 31.3258 21.5694 31.3258H19.7849C19.6779 31.3258 19.5911 31.239 19.5911 31.1319C19.5911 28.8833 17.7683 27.0605 15.5197 27.0605H15.264C13.0155 27.0605 11.1927 28.8833 11.1927 31.1319C11.1927 31.239 11.1059 31.3258 10.9988 31.3258H10.5328C8.97863 31.3258 7.71875 32.5856 7.71875 34.1398C7.71875 35.6939 8.97863 36.9538 10.5328 36.9538Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1>Технологическое лидерство</h1>
					<h2>Наша техника оснащена уникальными решениями, обеспечивающими высокую производительность, надежность и долговечность даже в самых сложных условиях. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M85.8956 53.7538C92.8957 55.0693 99.582 50.5754 100.83 43.7164C100.929 43.1707 100.991 42.6264 101.017 42.0862C101.065 41.0951 99.9346 40.5765 99.1079 41.1373L94.461 44.29C94.0691 44.5559 93.5598 44.5944 93.125 44.3909L88.3138 42.1398C87.8789 41.9364 87.5846 41.5219 87.5416 41.0526L87.0665 35.8597C87.0236 35.3903 87.2385 34.9374 87.6304 34.6715L92.3854 31.4455C93.2045 30.8898 93.1145 29.685 92.1622 29.3678C91.5983 29.1799 91.015 29.028 90.4144 28.9151C83.4143 27.5996 76.728 32.0935 75.4801 38.9525M85.8956 53.7538C84.7327 53.5352 83.6343 53.1701 82.6167 52.6817C82.1474 52.4564 81.5907 52.4739 81.1678 52.7653L77.7313 55.1334M85.8956 53.7538L86.7364 57.3229C86.8499 57.8049 87.2273 58.1878 87.7143 58.3149L91.3933 59.2755C91.98 59.4287 92.3978 59.9476 92.3887 60.5418C92.3638 62.1666 92.2057 63.8091 91.9059 65.4572C91.6052 67.11 91.1733 68.7057 90.6227 70.2361C90.4219 70.7943 89.849 71.1268 89.2471 71.0563L85.6194 70.6316C85.0464 70.5645 84.5017 70.8655 84.2419 71.3672C83.4557 72.8854 82.5189 74.3037 81.4535 75.6071C81.095 76.0457 81.0383 76.6598 81.3335 77.1497L83.2021 80.2505C83.5121 80.7649 83.4379 81.4172 83.0038 81.8256C80.5857 84.1007 77.7982 85.9734 74.7584 87.3646C74.2127 87.6144 73.5629 87.4484 73.1826 86.9813L70.89 84.1655C70.5277 83.7206 69.9207 83.5524 69.3733 83.7223C67.7543 84.225 66.0722 84.5708 64.349 84.7451C63.7774 84.8029 63.2956 85.1915 63.1543 85.7375L62.257 89.2045C62.1086 89.7782 61.5864 90.1814 60.9819 90.1651C59.3192 90.1205 57.6364 89.9435 55.9461 89.6258C54.2608 89.3091 52.6318 88.8645 51.0676 88.3044C50.4973 88.1001 50.1512 87.5339 50.2141 86.9442L50.5944 83.3804C50.6543 82.8191 50.3408 82.2811 49.8272 82.0196C48.9142 81.5548 48.0355 81.0395 47.1943 80.4781M75.4801 38.9525L72.8376 37.4377C72.3748 37.1725 72.1122 36.6654 72.1684 36.1458L72.5626 32.5026C72.6265 31.9123 72.2805 31.3451 71.7095 31.1406C70.1441 30.5797 68.5136 30.1346 66.8268 29.8176C65.1448 29.5015 63.4704 29.3247 61.8157 29.279C61.2106 29.2622 60.6877 29.6659 60.5394 30.2402L59.6454 33.7025C59.5042 34.2494 59.0215 34.6385 58.4491 34.6958C56.7175 34.8692 55.0273 35.2158 53.4007 35.7207C52.854 35.8905 52.2478 35.7228 51.8854 35.279L49.5853 32.4624C49.2047 31.9963 48.5556 31.831 48.0105 32.0806C44.9649 33.4751 42.1725 35.3528 39.7515 37.6344C39.3182 38.0428 39.2441 38.6942 39.5535 39.2082L41.4232 42.3146C41.7177 42.804 41.6612 43.4171 41.3037 43.8555C40.2451 45.1534 39.3137 46.5649 38.5315 48.0752C38.272 48.5763 37.7284 48.8772 37.1561 48.811L33.5225 48.3909C32.9212 48.3213 32.3492 48.6539 32.1487 49.2114C31.5988 50.7406 31.1675 52.3349 30.867 53.9862C30.5657 55.6425 30.4075 57.2932 30.3838 58.9258C30.3752 59.5194 30.7926 60.0376 31.3786 60.191L34.9204 61.1178C35.4782 61.2637 35.8802 61.742 35.9466 62.3043C36.0417 63.1106 36.1763 63.9083 36.3486 64.6951M75.4801 38.9525C75.3119 39.8771 75.2511 40.7976 75.289 41.7013C75.3089 42.1754 75.1019 42.6338 74.7085 42.9037L70.5878 45.7306M42.8216 79.7346C41.6251 83.5594 37.6693 85.9537 33.5423 85.1781C29.0832 84.3401 26.1127 80.1188 26.9076 75.7496C27.6732 71.5412 31.6529 68.7305 35.9294 69.2782M42.8216 79.7346L43.9239 79.1038C44.4183 78.8209 45.0434 78.8844 45.4944 79.2413C46.0422 79.6748 46.6092 80.0876 47.1943 80.4781M42.8216 79.7346L40.7855 80.8997C40.2662 81.1969 39.6019 81.1156 39.1805 80.6846C36.8256 78.2766 34.8772 75.509 33.4175 72.4991C33.1563 71.9604 33.316 71.3249 33.7856 70.9572L35.9294 69.2782M35.9294 69.2782L36.6234 68.7346C37.0705 68.3844 37.2333 67.7912 37.0533 67.2519C36.774 66.415 36.5384 65.5617 36.3486 64.6951M36.3486 64.6951C29.5789 63.7507 23.2481 68.1792 22.0374 74.8344C20.7895 81.6934 25.4527 88.3202 32.4528 89.6357C39.1491 90.8941 45.5581 86.8366 47.1943 80.4781M45.2154 63.2153L70.5878 45.7306M70.5878 45.7306C68.7525 44.5514 66.6596 43.6976 64.3796 43.2692C55.1062 41.5264 46.2484 47.4797 44.5954 56.5662C42.9423 65.6527 49.1198 74.4315 58.3933 76.1743C67.6667 77.917 76.5245 71.9637 78.1775 62.8772C78.6622 60.213 78.4737 57.5752 77.7313 55.1334M77.7313 55.1334L51.8098 72.9965M50.9539 64.4072L74.3541 48.5397C75.071 48.0535 76.061 48.2355 76.5653 48.946C77.0696 49.6566 76.8973 50.6267 76.1805 51.1128L52.7802 66.9804M20.0488 59.426C20.0488 37.2763 38.0048 19.3203 60.1545 19.3203C66.0096 19.3203 71.5716 20.575 76.5864 22.8301M101.914 60.7807C102.374 82.9257 84.7942 101.25 62.6492 101.71C56.7954 101.831 51.2085 100.692 46.148 98.5418" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1>Полный цикл услуг</h1>
					<h2>От поставки сельскохозяйственных машин до сервисного обслуживания и ремонта с использованием оригинальных запасных частей — мы гарантируем бесперебойную работу вашей техники. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M61.2948 69.8708C58.8723 69.8708 56.9085 71.8346 56.9085 74.2571C56.9085 76.6797 58.8723 78.6435 61.2948 78.6435C63.7174 78.6435 65.6812 76.6797 65.6812 74.2571C65.6812 71.8346 63.7174 69.8708 61.2948 69.8708ZM61.2948 69.8708L61.3763 58.2647M61.3763 58.2647C62.0211 52.2099 64.1876 49.8487 71.2313 48.5193C71.674 48.4357 72.0617 48.8235 71.9782 49.2661C70.6488 56.3099 68.2293 58.3803 62.1745 59.0252C61.7706 59.0682 61.3333 58.6687 61.3763 58.2647ZM61.3763 58.2647C60.7315 52.2099 58.6614 49.7901 51.6177 48.4606C51.175 48.3771 50.7872 48.7648 50.8708 49.2075C52.2002 56.2513 54.6197 58.3217 60.6745 58.9665C61.0784 59.0096 61.4193 58.6687 61.3763 58.2647ZM25.6542 89.6051C23.2317 89.6051 21.2678 91.569 21.2678 93.9915C21.2678 96.414 23.2317 98.3779 25.6542 98.3779C28.0767 98.3779 30.0406 96.414 30.0406 93.9915C30.0406 91.569 28.0767 89.6051 25.6542 89.6051ZM25.6542 89.6051L25.7357 77.9991M25.7357 77.9991C26.3805 71.9443 28.5469 69.5831 35.5907 68.2536C36.0334 68.1701 36.4211 68.5578 36.3376 69.0005C35.0081 76.0443 32.5887 78.1147 26.5339 78.7595C26.1299 78.8026 25.6927 78.403 25.7357 77.9991ZM25.7357 77.9991C25.0909 71.9443 23.0208 69.5245 15.977 68.195C15.5344 68.1115 15.1466 68.4992 15.2302 68.9419C16.5596 75.9857 18.9791 78.0561 25.0338 78.7009C25.4378 78.7439 25.7787 78.403 25.7357 77.9991ZM96.9355 89.6051C94.5129 89.6051 92.5491 91.569 92.5491 93.9915C92.5491 96.414 94.5129 98.3779 96.9355 98.3779C99.358 98.3779 101.322 96.414 101.322 93.9915C101.322 91.569 99.358 89.6051 96.9355 89.6051ZM96.9355 89.6051L97.0169 77.9991M97.0169 77.9991C97.6617 71.9443 99.8282 69.5831 106.872 68.2536C107.315 68.1701 107.702 68.5578 107.619 69.0005C106.289 76.0443 103.87 78.1147 97.8152 78.7595C97.4112 78.8026 96.9739 78.403 97.0169 77.9991ZM97.0169 77.9991C96.3721 71.9443 94.3021 69.5245 87.2583 68.195C86.8156 68.1115 86.4279 68.4992 86.5114 68.9419C87.8409 75.9857 90.2603 78.0561 96.3151 78.7009C96.7191 78.7439 97.06 78.403 97.0169 77.9991ZM5.03125 90.5977H7.38289C11.1881 90.5977 14.2728 93.6824 14.2728 97.4875C14.2728 101.293 17.3575 104.377 21.1626 104.377H28.2192C32.0243 104.377 35.109 101.293 35.109 97.4875C35.109 93.6824 38.1937 90.5977 41.9989 90.5977H44.0144C47.8196 90.5977 50.9043 93.6824 50.9043 97.4875C50.9043 101.293 53.989 104.377 57.7941 104.377H64.1785C67.9837 104.377 71.0684 101.293 71.0684 97.4875C71.0684 93.6824 74.1531 90.5977 77.9583 90.5977H79.9737C83.7789 90.5977 86.8636 93.6824 86.8636 97.4875C86.8636 101.293 89.9483 104.377 93.7535 104.377H100.81C104.615 104.377 107.7 101.293 107.7 97.4875C107.7 93.6824 110.785 90.5977 114.59 90.5977H116.941M12.9199 110.359H14.6407M42.0137 104.375H43.7345M77.9805 104.375H79.7013M105.91 111.219H107.631M61.0332 110.359H62.754M59.2526 9.53906V19.2493C58.2777 19.4767 57.3603 19.8538 56.5261 20.3552C53.7556 22.0203 51.9019 25.0551 51.9019 28.5229C51.9019 29.1412 51.9608 29.7457 52.0733 30.3312L50.2926 31.6236L39.3111 40.0627C37.491 41.4614 36.8571 43.9196 37.7738 46.0241L46.4347 65.9066C46.8758 66.9193 48.0544 67.3826 49.067 66.9415C50.0797 66.5003 50.543 65.3218 50.1019 64.3092L41.441 44.4266C41.2576 44.0057 41.3844 43.5141 41.7484 43.2344L52.7299 34.7953L53.7177 34.1174C55.4487 36.4979 58.2558 38.0454 61.4243 38.0454C64.6247 38.0454 67.4563 36.4666 69.1828 34.0454L70.1207 34.7953L81.1022 43.2344C81.4662 43.5141 81.593 44.0057 81.4097 44.4266L72.7488 64.3092C72.3076 65.3218 72.771 66.5003 73.7836 66.9415C74.7963 67.3826 75.9748 66.9193 76.4159 65.9066L85.0768 46.0241C85.9935 43.9196 85.3596 41.4614 83.5396 40.0627L72.5581 31.6236L70.7844 30.2832C70.8911 29.7127 70.9468 29.1244 70.9468 28.5229C70.9468 24.0104 67.8079 20.2309 63.5944 19.2489V9.53906M56.4102 28.4863C56.4102 25.7174 58.6549 23.4727 61.4238 23.4727C64.1928 23.4727 66.4375 25.7174 66.4375 28.4863C66.4375 31.2553 64.1928 33.5 61.4238 33.5C58.6549 33.5 56.4102 31.2553 56.4102 28.4863Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1>Мы помогаем аграриям</h1>
					<h2>Ускорить работы в садах, виноградниках и полях за счет современной высокопроизводительной техники. Сократить потери сырья и сохранить максимальный урожай благодаря точным агротехнологиям. Повысить прибыль за счет оптимизации затрат и увеличения эффективности производственных процессов.</h2>
				</div>
			</div>
		</div>

		<div id="contact" class="cont-con">
			<div class="map-yan">
				<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Aaeef45b193e8845571c6cac016bdea06c0195b9769ef928075cd65c9ae24999b&amp;width=100%&amp;height=600&amp;lang=ru_RU&amp;scroll=true"></script>
			</div>
			

			<div class="cont">
				<div class="cont-title">
					<h1>Контакты</h1>
					<div></div>
				</div>

				<div class="cont-item-con">
					<div class="cont-item">
						<h2 class="copy">Телефон</h2>
						<h3>+7 (989) 807-00-15</h3>
					</div>
					<div class="cont-item">
						<h2 class="copy">E-mail</h2>
						<h3>mekagrogrup@mail.ru</h3>
					</div>
					<div class="cont-item">
						<h2 class="copy">Telegram</h2>
						<h3>mekagrogrup@mail.ru</h3>
					</div>
				</div>

				<div class="adres-con">
					<h2 class="copy">Адрес</h2>
					<h3>г. Краснодар, посёлок Белозёрный,<br>Елизаветинское шоссе, ул. Полевая<br>
					<span>пн-пт 8:00 -17:00</span>
					</h3>
				</div>

			</div>
		</div>

		<div id="recvisit" class="recvi-con-con">
			<div class="title-heading-con">
				<h1 class="anim-left title-heading">Реквизиты</h1>
			</div>
			<div class="recvi-con">
				<div class="recvi-title-con">
					<h1>ООО «МЕКАГРО ГРУП»
						<br><span>Общество с ограниченной ответственностью «МЕКАГРО ГРУП»</span>
					</h1>
					<div>
						<img class="copy-recvi" src="/assets/svg/copy.svg" alt="">
						<a href="/assets/img/mecargo-company.pdf" target="_blank"><img src="/assets/svg/download-green.svg" alt=""></a>
					</div>
				</div>

					<div class="recvi">
						<div class="recvi-1">
							<div class="recvi-11">
								<div class="recvi-21">
									<h2>ИНН: <span>7806594440</span></h2>
									<h2>КПП: <span> 781001001</span></h2>
									<h2>ОГРН: <span>119 502 702 6435</span></h2>
									<h2>БИК: <span>044030790</span></h2>
								</div>
								<div class="recvi-22">
									<h2>Рассчетный счет <span>40702810690450002660</span></h2>
									<h2>Корр. Счёт <span>30101810900000000790</span></h2>
									<h2>Банк: <span>	ПАО "БАНК "САНКТ-ПЕТЕРБУРГ"</span></h2>
								</div>
							</div>
							<div class="recvi-12">
								<h2>Генеральный директор:<br>
 								<span>Белая Николета Николаевна</span></h2>
							</div>
							<div class="recvi-13">
								<h2>Юридический / Фактический / Почтовый адрес: <br>
 								<span>196135, г. Санкт-Петербург, ул. Типанова, д. 23, к. 2, стр. 1, пом. 10Н, ком. ЧП13</span></h2>
							</div>
							</div>
						<div class="recvi-2">
							<h2>ОКПО:<span>1217800203917</span></h2>
							<h2>ОКАТО:<span>40278000000</span></h2>
							<h2>ОКТМО:<span>40278000000</span></h2>
							<h2>ОКФС:<span>16</span></h2>
							<h2>ОКОПФ:<span>12300</span></h2>
							<h2>ОКВЭД:<span>46.14   45.40  45.32  45.31  45.20  45.19  45.11  77.39.1  69.20.2  68.31  68.20.2</span></h2>
						</div>
						<!-- <div class="recvi-div">
							<div>
								<h2>ИНН: <span>7806594440</span></h2>
								<h2>КПП: <span> 781001001</span></h2>
								<h2>ОГРН: <span>119 502 702 6435</span></h2>
								<h2>ОКПО: <span>93143620</span></h2>
								<h2>БИК: <span>044525225</span></h2>
							</div>
							<div>
								<h2>Рассчетный счет <span>40702810690450002660</span></h2>
								<h2>Корр. Счёт <span>30101810900000000790</span></h2>
								<h2>Генеральный директор <span>Гусамов Р.Т.</span></h2>
							</div>
						</div>
						<div class="recvi-div">
							<div>
							<h2>Юридический адрес:<span> 140104, Московская область, г. Жуковский, ул. Гудкова, дом 3Б стр.1, пом. 14, ком. 1</span></h2>
							<h2>Почтовый адрес:<span>140104, Московская область, г. Жуковский, ул. Гудкова, дом 3Б стр.1, пом. 14, ком. 1</span></h2>
							</div>
						</div> -->
					</div>
			</div>
		</div>
		
		<div id="delivry" class="delivry-con">
			<div class="title-heading-con">
				<h1 class="anim-left title-heading">Доставка</h1>
			</div>
			<div class="delivry">
				<div class="delivry-img">
					<img src="/assets/img/delivery.svg" alt="">
				</div>
				<div class="delivry-text">
					<h2>
					В нашей компании вы можете купить агротехнику с доставкой по всей России и странам СНГ. Для транспортировки техники мы используем специальные автоприцепы и низкорамные платформы, которые обеспечивают необходимую устойчивость. 
					Доставка производится при непосредственном взаимодействии с транспортными компаниями-партнёрами, с которыми мы сотрудничаем на протяжении многих лет. 
					<br><br>
					Наши клиенты пользуются следующими преимуществами: <br>
					— Гарантированное соблюдение сроков доставки, которые согласовываются при оформлении заказа.<br>
					— Выгодные тарифы и дополнительные скидки при оптовых поставках.<br>
					— Мы несём полную ответственность за соблюдение правил перевозки и сохранность техники в пути. Самовывоз техники со склада Для вашего удобства мы предоставляем возможность самовывоза техники с нашего склада по адресу: г. Краснодар, ул. Полевая, 756. <br>
				</h2>
				</div>
				
			</div>
			<h2>
					Обратите внимание, что при самовывозе компания «Мекагро груп» перестаёт нести ответственность за сохранность техники во время перевозки. Чтобы узнать, каким техническим характеристикам должны соответствовать транспортные средства для перевозки спецтехники, свяжитесь с нашими менеджерами по номеру +7 (812) 237-39-49 или напишите на электронную почту info@mekagro.pro. Сертификат соответствия к каждой покупке ООО «Мекагро Груп» предоставляет все сертификаты качества и соответствия к каждой покупке. Мы уверены в своей технике благодаря строгому контролю качества и материалам использующимся при изготовлении техники, которые идеально адаптированы под самые непростые условия климата и эксплуатации. 
				</h2>
		</div>

		<?php include "../components/news.php"?>

		<div  class="anim-left partners-con">
			<div class="partners-title">
				<div class="title-heading-con">
					<h1 id="part" class="anim-left title-heading">Наши партнёры</h1>
					<h2>ООО «МЕКАГРО ГРУП» является официальным дилером компаний:<br>
						<span>MECAGRO, TIERRE, BERTOLINI, ARAG.</span>
					</h2>
				</div>
			</div>
		</div>

		<div  class="swiper brendMainSwiper">
			<div class="swiper-wrapper">
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
				<div class="swiper-slide brend-slide">
					<img src="/assets/svg/brend/1.svg" alt="">
				</div>
			</div>
		</div>

		<div id="serty" class="anim-left main-description-con">
			<div class="main-description">
				<h1>ООО «МЕКАГРО ГРУП» - официальный дилер компаний MECAGRO, TIERRE, BERTOLINI и ARAG на территории России и стран СНГ</h1>
				<h2>Для вас мы готовы предоставить новинки в мире аготехнологий. Компании MECAGRO, TIERRE, BERTOLINI и ARAG закрывают все потребности в технике для агрохолдингов. Все модели доступны на нашем складе в России. 
						Вы получаете оборудование без долгого ожидания — отгружаем в день оплаты. 
						Предоставляем сертификаты качества. 
						Выгодные цены за счёт отсутствия наценок.
				</h2>
				<button class="btn btn-download">Сертификаты</button>
			</div>
		</div>

		<div id="policy" class="politica-con">
				<div class="title-heading-con">
					<h1 class="anim-left title-heading">Политика конфиденциальности</h1>
					<a href="/assets/img/privacy-policy.pdf" target="_blank"><button class="btn btn-download">Политика конфиденциальности</button></a>
				</div>
				<h2 id="description">Настоящим, в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года, Вы подтверждаете свое согласие на обработку компанией Обществом с ограниченной ответственностью «МЕКАГРО ГРУП» (далее по тексту — ООО «МЕКАГРО ГРУП») персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях информирования Вас об услугах  ООО «МЕКАГРО ГРУП», как это описано ниже, блокирование, обезличивание, уничтожение. <br><br>
				Настоящим при размещении (вводе) своих персональных данных на Интернет-сайте ООО «МЕКАГРО ГРУП» даю свое согласие Обществу с ограниченной ответственностью ООО «МЕКАГРО ГРУП» (Россия,  г. Краснодар, посёлок Белозёрный, Елизаветинское шоссе, ул. Полевая ) согласие на обработку своих персональных данных, указанных при регистрации, и подтверждаю, что даю такое согласие, действуя в своей воле и в своем интересе.<br>
				Настоящим подтверждаю, что данное согласие на обработку персональных данных дается мною в целях получения услуг, оказываемых Компанией. Под персональными данными понимается информация, указываемая при регистрации на интернет-сайте  <a href="https://mecagrogrup.ru/">https://mecagrogrup.ru/</a> Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных, которые необходимы и желаемы для достижения вышеуказанной цели, включая, без ограничения, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства Российской Федерации об обеспечении конфиденциальности персональных данных и безопасности персональных данных при их обработке. Обработка персональных данных осуществляется  ООО «МЕКАГРО ГРУП» с использованием средств автоматизации, в том числе с использованием информационных технологий и технических средств, включая средства вычислительной техники, информационно-вычислительные комплексы и сети, средства и системы передачи, приема и обработки персональных данных (средства и системы звукозаписи, звукоусиления, звуковоспроизведения, переговорные и телевизионные устройства, средства изготовления, тиражирования документов и другие технические средства обработки речевой, графической, видео- и буквенно-цифровой информации), программные средства (операционные системы, системы управления базами данных и т. п.), средства защиты информации, применяемые в информационных системах, а также без использования средств автоматизации.<br><br>
				Настоящее согласие на обработку персональных данных дается бессрочно и может быть отозвано посредством направления письменного заявления в адрес  ООО «МЕКАГРО ГРУП» по адресу, указанным выше. Настоящим признаю и подтверждаю, что с правами и обязанностями в соответствии с Федеральным законом «О персональных данных», в т. ч. порядком отзыва согласия на обработку персональных данных ознакомлен.  Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
				</h2>
				<button  id="readMoreBtn">далее</button>
		</div>


	<?php include "../components/footer.php"?>
	</div>

</body>
</html>