	<title data-lang="MECAGRO | О компании" data-lang_en="MECAGRO | About the company">MECAGRO | О компании</title>
	<?php include "../components/head.php"?>

	<style>
			.about-btn{
				color: #58c88a!important;
			}
			.mob-about-btn{
				color: #58c88a!important;
			}
	</style>

<body>
	<?php include "../components/menu.php"?>

	<?php include "../components/modal.php"?>

	<div class="container">
		<div class="about-title">
			<h1 data-lang="О компании" data-lang_en="About the company">О компании</h1>
			<img class="about-title-mob" src="/assets/img/about/title.png" alt="">
		</div>

		<div class="about-nav">
			<a href="/pages/about.php#about-description"><h2 data-lang="О компании" data-lang_en="About the company">О компании</h2></a><span>|</span> 
			<a href="/pages/about.php#contact"><h2 data-lang="Контакты" data-lang_en="Contacts">Контакты</h2></a><span>|</span> 
			<a href="/pages/about.php#recvisit"><h2 data-lang="Реквизиты" data-lang_en="Requisites">Реквезиты</h2></a><span>|</span> 
			<a href="/pages/about.php#delivry"><h2 data-lang="Доставка" data-lang_en="Delivery">Доставка</h2></a><span>|</span> 
			<a href="/pages/about.php#news"><h2 data-lang="Новости" data-lang_en="News">Новости</h2></a><span>|</span> 
			<a href="/pages/about.php#part"><h2 data-lang="Партнеры" data-lang_en="Partners">Партнеры</h2></a><span>|</span> 
			<a href="#"><h2 data-lang="Вакансии" data-lang_en="Job openings">Вакансии</h2></a><span>|</span> 
			<a href="/pages/about.php#policy"><h2 data-lang="Политика конфидециальности" data-lang_en="Privacy Policy">Политика конфидециальности</h2></a>
		</div>

		<div id="about-description" class="anim-left about-description">
			<h1 data-lang="МЕКАГРО ГРУП" data-lang_en="MECAGRO GROUP">МЕКАГРО ГРУП</h1>
			<h2 data-lang="Российская компания ООО «Мекагро Груп» — ведущий поставщик инновационных агротехнологий и официальный дилер мировых брендов <span> MECAGRO, TIERRE, BERTOLINI и ARAG" data-lang_en="The Russian company Mecagro Group LLC is a leading supplier of innovative agricultural technologies and an official dealer of the global brands<span> MECAGRO, TIERRE, BERTOLINI and ARAG</span>">
				Российская компания ООО «Мекагро Груп» — ведущий поставщик инновационных агротехнологий и официальный дилер мировых брендов <span> MECAGRO, TIERRE, BERTOLINI и ARAG </span> на территории России и стран СНГ. На протяжении всей деятельности компании мы обеспечиваем сельскохозяйственный сектор передовой техникой, комплексным сервисом и решениями, которые помогают достигать выдающихся результатов. 
			</h2>
		</div>

		<div id="progress" class="progress-con">
			<div class="title-heading-con">
				<h1 data-lang="Наши достижения:" data-lang_en="Our achievements:" class="anim-left title-heading">Наши достижения:</h1>
			</div>
			<div class="progress-item anim-left btn-svg-2">
				<svg width="120" height="120" viewBox="0 0 120 120" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M41.627 39.9232C41.8343 40.0135 42.0249 40.1383 42.1905 40.2923L47.7556 45.4663C48.2629 45.938 48.1486 46.7712 47.5508 47.1211C39.6403 51.7512 34.3272 60.3379 34.3272 70.1656C34.3272 84.902 45.2646 96.4427 60.001 96.4427C74.7374 96.4427 85.6748 84.902 85.6748 70.1656C85.6748 60.3379 80.3616 51.7512 72.4511 47.1211C71.8533 46.7712 71.739 45.938 72.2463 45.4663L77.8114 40.2923C77.9614 40.1528 78.1318 40.0373 78.3166 39.9497M78.3749 39.9232L85.2013 36.9514C85.9346 36.6322 86.7876 36.7805 87.3701 37.3286L92.8883 42.5205C93.5047 43.1005 93.6893 44.0058 93.3491 44.7808L90.5384 51.1852C90.2779 51.7789 90.3246 52.4601 90.6416 53.0257C91.8969 55.2649 92.9139 57.6559 93.6581 60.1641C93.8295 60.7418 94.236 61.2238 94.786 61.4699L101.395 64.4271C102.115 64.7491 102.578 65.4641 102.578 66.2526V73.9882C102.578 74.7983 102.089 75.5284 101.34 75.8372L94.9478 78.4725C94.3638 78.7132 93.9314 79.2169 93.7579 79.8243C93.0554 82.2843 92.0912 84.634 90.8973 86.8412C90.6128 87.3674 90.5588 87.9905 90.7694 88.5504L93.2373 95.1089C93.5097 95.833 93.3401 96.6492 92.8019 97.2048L87.5424 102.634C86.9862 103.208 86.1416 103.396 85.3946 103.112L78.9177 100.647C78.3451 100.429 77.706 100.489 77.172 100.789C74.9026 102.064 72.4772 103.094 69.9314 103.844C69.3302 104.021 68.8331 104.452 68.5949 105.032L65.9905 111.372C65.6823 112.123 64.9516 112.612 64.1405 112.612H55.8614C55.0503 112.612 54.3196 112.123 54.0114 111.372L51.407 105.032C51.1689 104.452 50.6717 104.021 50.0705 103.844C47.5247 103.094 45.0993 102.064 42.8299 100.789C42.2959 100.489 41.6568 100.429 41.0842 100.647L34.6073 103.112C33.8603 103.396 33.0157 103.208 32.4595 102.634L27.2 97.2048C26.6618 96.6492 26.4922 95.833 26.7646 95.1089L29.2325 88.5504C29.4431 87.9905 29.3891 87.3674 29.1046 86.8412C27.9107 84.634 26.9465 82.2843 26.244 79.8243C26.0705 79.2169 25.6381 78.7132 25.0541 78.4725L18.6616 75.8372C17.9126 75.5284 17.4238 74.7983 17.4238 73.9882V66.2526C17.4238 65.4641 17.8872 64.7491 18.607 64.4271L25.2159 61.4699C25.7659 61.2238 26.1724 60.7418 26.3438 60.1641C27.088 57.6559 28.105 55.2649 29.3603 53.0257C29.6773 52.4601 29.7241 51.7789 29.4635 51.1852L26.6528 44.7808C26.3126 44.0058 26.4972 43.1005 27.1137 42.5205L32.6318 37.3286C33.2143 36.7805 34.0673 36.6322 34.8006 36.9514L41.576 39.901M59.9962 29.4791C60.0127 29.4784 60.0294 29.4817 60.0446 29.4892L64.1535 31.5096L59.9962 29.4791ZM59.9962 29.4791C59.9825 29.4797 59.969 29.483 59.9564 29.4892L51.5877 33.6041C51.5155 33.6396 51.4332 33.5798 51.4446 33.5002L52.7721 24.2695C52.7765 24.2388 52.7664 24.2078 52.7448 24.1856L46.2452 17.4981C46.1892 17.4404 46.2206 17.3436 46.2999 17.3299L55.4889 15.7399C55.5195 15.7346 55.5459 15.7155 55.5603 15.6881L59.912 7.44005C59.9496 7.36894 60.0514 7.36894 60.0889 7.44005L64.4406 15.6881C64.4551 15.7155 64.4815 15.7346 64.512 15.7399L73.7011 17.3299C73.7803 17.3436 73.8118 17.4404 73.7558 17.4981L67.2562 24.1856C67.2346 24.2078 67.2245 24.2388 67.2289 24.2695L68.5564 33.5002C68.5678 33.5798 68.4854 33.6396 68.4133 33.6041L64.2098 31.5373M37.5172 30.8206L34.9518 29.5592C34.924 29.5456 34.8914 29.5456 34.8636 29.5592L29.7329 32.082C29.6608 32.1175 29.5784 32.0576 29.5898 31.978L30.4036 26.3189C30.4081 26.2882 30.398 26.2572 30.3764 26.235L26.3916 22.135C26.3356 22.0773 26.367 21.9805 26.4463 21.9668L32.0799 20.992C32.1105 20.9867 32.1369 20.9675 32.1513 20.9401L34.8193 15.8834C34.8568 15.8123 34.9586 15.8123 34.9962 15.8834L37.6641 20.9401C37.6786 20.9675 37.705 20.9867 37.7355 20.992L43.3692 21.9668C43.4484 21.9805 43.4799 22.0773 43.4238 22.135L39.4391 26.235C39.4174 26.2572 39.4074 26.2882 39.4118 26.3189L40.2256 31.978C40.2371 32.0576 40.1547 32.1175 40.0825 32.082L37.6098 30.8661M88.0068 30.9692L85.1393 29.5592C85.1115 29.5456 85.0789 29.5456 85.0511 29.5592L79.9204 32.082C79.8483 32.1175 79.7659 32.0576 79.7773 31.978L80.5911 26.3189C80.5956 26.2882 80.5855 26.2572 80.5639 26.235L76.5791 22.135C76.5231 22.0773 76.5545 21.9805 76.6338 21.9668L82.2674 20.992C82.298 20.9867 82.3244 20.9675 82.3388 20.9401L85.0068 15.8834C85.0443 15.8123 85.1461 15.8123 85.1837 15.8834L87.8516 20.9401C87.8661 20.9675 87.8925 20.9867 87.923 20.992L93.5567 21.9668C93.6359 21.9805 93.6674 22.0773 93.6113 22.135L89.6265 26.235C89.6049 26.2572 89.5949 26.2882 89.5993 26.3189L90.4131 31.978C90.4246 32.0576 90.3422 32.1175 90.27 32.082L88.0922 31.0112L88.067 30.9988M60.0041 37.6699C54.6073 44.3253 52.6731 53.1721 60.0621 56.2289C67.28 53.0472 65.401 44.3253 60.0041 37.6699ZM44.1785 56.4846C46.3113 64.8174 52.2827 71.6716 59.169 67.5469C60.9255 59.8259 52.7722 56.1193 44.1785 56.4846ZM75.8212 56.4846C73.6884 64.8175 67.717 71.6717 60.8307 67.547C59.0742 59.826 67.2275 56.1194 75.8212 56.4846ZM40.0099 73.9336C43.7234 83.4164 51.7335 90.6055 59.2279 84.7609C60.1733 75.4335 50.0554 72.2593 40.0099 73.9336ZM79.9942 73.9341C76.2806 83.4169 68.2706 90.606 60.7762 84.7614C59.8308 75.434 69.9487 72.2597 79.9942 73.9341Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1 data-lang="Экспертиза в агросекторе" data-lang_en="Expertise in the agricultural sector">Экспертиза в агросекторе</h1>
					<h2 data-lang="За годы работы мы реализовали сотни проектов, став надежным партнером для агрофирм, фермерских хозяйств и крупных сельхозпредприятий." data-lang_en="Over the years, we have implemented hundreds of projects, becoming a reliable partner for agricultural firms, farms and large agricultural enterprises.">За годы работы мы реализовали сотни проектов, став надежным партнером для агрофирм, фермерских хозяйств и крупных сельхозпредприятий. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg-2">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M72.3633 44.5928V21.1416H96.834M25.1836 107.363H49.8398L49.8398 74.8867M72.3633 14.832H96.834M25.1387 95.6924H44.6016M25.1387 101.278H36.0352M38.6699 101.278H44.6016M72.3633 10.0703H96.834M89.7158 96.4229C85.5585 96.4229 84.526 94.2945 84.526 91.6689C84.526 89.0434 86.8495 86.915 89.7158 86.915M89.7158 96.4229C95.1449 96.4229 95.9258 98.9697 95.9258 102.111C95.9258 105.253 93.1455 107.8 89.7158 107.8M89.7158 96.4229V86.915M89.7158 96.4229V107.8M89.7158 86.915C92.582 86.915 94.9056 89.0434 94.9056 91.6689M89.7158 86.915V84.5469M89.7158 107.8C86.2861 107.8 83.5058 105.253 83.5058 102.111M89.7158 107.8V110.168M45.6352 37.7901C49.5569 35.6939 53.9317 34.5897 58.3775 34.5734C58.4327 34.5732 58.4775 34.618 58.4775 34.6732V61.775C58.4775 61.8015 58.4881 61.8269 58.5068 61.8457L77.6707 81.0095C77.7097 81.0486 77.7097 81.1119 77.6705 81.1508C74.5153 84.2829 70.6412 86.5956 66.3858 87.8865C62.0986 89.187 57.5567 89.4101 53.1627 88.5361C48.7686 87.6621 44.6579 85.7178 41.1947 82.8757C37.7314 80.0335 35.0226 76.381 33.3081 72.2419C31.5937 68.1028 30.9264 63.6047 31.3656 59.1461C31.8047 54.6875 33.3366 50.406 35.8257 46.6809C38.3147 42.9558 41.6841 39.902 45.6352 37.7901ZM88.8303 45.0952C90.2092 48.3603 90.9375 51.8627 90.9749 55.4062C90.9755 55.4614 90.931 55.5065 90.8758 55.5069L63.8333 55.693C63.778 55.6933 63.733 55.6489 63.7326 55.5936L63.5465 28.5511C63.5461 28.4959 63.5906 28.4508 63.6458 28.4506C67.1894 28.4392 70.7016 29.1193 73.9853 30.4531C77.3 31.7994 80.317 33.7854 82.8641 36.2977C85.4112 38.81 87.4385 41.7994 88.8303 45.0952ZM89.0324 69.0553C87.6739 72.4565 85.6437 75.5485 83.0635 78.1467C83.0246 78.1859 82.9612 78.1859 82.9222 78.1469L63.8974 59.1148C63.8353 59.0527 63.8777 58.9464 63.9655 58.9441L90.867 58.2561C90.9222 58.2547 90.9681 58.2983 90.9693 58.3535C91.0495 62.0144 90.3909 65.6542 89.0324 69.0553Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1 data-lang="Финансовая гибкость" data-lang_en="Financial flexibility">Финансовая гибкость</h1>
					<h2 data-lang="Предлагаем удобные форматы сотрудничества: прямые продажи (предоплата, кредит, лизинг, рассрочка), а также участие в тендерах (44-ФЗ, 223-ФЗ, коммерческие закупки). Наша цель — ваш успех." data-lang_en="We offer convenient formats of cooperation: direct sales (prepayment, credit, leasing, installments), as well as participation in tenders (44-FZ, 223-FZ, commercial procurement). Our goal is your success.">Предлагаем удобные форматы сотрудничества: прямые продажи (предоплата, кредит, лизинг, рассрочка), а также участие в тендерах (44-ФЗ, 223-ФЗ, коммерческие закупки). Наша цель — ваш успех.</h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg-2">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M30.3713 34.4853H50.5294M40.4504 32.9624V37.1163M69.5629 34.4853H89.721M79.642 32.9624V37.1163M97.7968 29.4464H100.629M113.646 29.4464H116.477M100.531 36.0508L102.534 34.0484M111.738 24.8441L113.74 22.8417M113.74 36.0508L111.738 34.0484M102.534 24.8441L100.531 22.8417M107.135 20.1055V22.9373M107.135 35.9542V38.786M68.2444 41.2759H75.7287M44.3655 41.2759H51.8498M44.3675 56.7058L49.3128 56.7058M51.8912 44.7134H51.373C50.9392 44.7134 50.555 44.993 50.4215 45.4056L46.8693 56.3871M75.7484 56.7058L70.803 56.7058M68.2246 44.7134H68.7429C69.1766 44.7134 69.5609 44.993 69.6944 45.4056L73.2465 56.3871M24.3849 63.288V66.1333M24.3849 63.288C26.167 63.288 27.6117 61.8433 27.6117 60.0611V59.8194C27.6117 59.5845 27.5905 59.3494 27.5442 59.1192C27.0862 56.8406 26.4733 55.3072 25.3045 53.2329C24.9377 52.5819 24.0096 52.5755 23.64 53.2249C22.5711 55.1029 21.9583 56.6274 21.289 58.9949C21.2009 59.3068 21.158 59.6306 21.158 59.9546V60.0611C21.158 61.8433 22.6027 63.288 24.3849 63.288ZM101.534 66.3682V69.2135M101.534 66.3682C103.316 66.3682 104.76 64.9235 104.76 63.1413V62.8996C104.76 62.6647 104.739 62.4296 104.693 62.1994C104.235 59.9208 103.622 58.3874 102.453 56.3131C102.086 55.6621 101.158 55.6557 100.789 56.3051C99.7198 58.1831 99.107 59.7076 98.4377 62.0751C98.3495 62.387 98.3066 62.7108 98.3066 63.0348V63.1413C98.3066 64.9235 99.7514 66.3682 101.534 66.3682ZM13.6038 66.3682V69.2135M13.6038 66.3682C15.386 66.3682 16.8307 64.9235 16.8307 63.1413V62.8996C16.8307 62.6647 16.8095 62.4296 16.7632 62.1994C16.3052 59.9208 15.6923 58.3874 14.5235 56.3131C14.1567 55.6621 13.2285 55.6557 12.859 56.3051C11.7901 58.1831 11.1773 59.7076 10.508 62.0751C10.4198 62.387 10.377 62.7108 10.377 63.0348V63.1413C10.377 64.9235 11.8217 66.3682 13.6038 66.3682ZM2.36523 73.9719C20.1426 62.9376 85.1241 58.0335 119.147 76.8844M2.82449 90.3706C20.6018 79.3364 85.5849 67.9946 119.608 86.8455M14.6444 94.0226C36.2782 88.5237 78.3991 89.0104 108.052 100.717M89.7208 67.1201C83.9903 69.4086 81.1612 71.4152 76.8535 76.6261M13.6039 85.6182C18.2413 85.9028 23.3984 88.3797 27.6145 91.4438M31.4676 80.9424C38.5793 81.3789 46.5798 85.5651 52.6827 90.4391M57.3984 77.623C65.9857 79.1457 72.9067 85.953 78.1944 92.6387M78.9214 77.0127C90.8058 80.7104 96.9773 89.6208 101.164 98.0901M72.4746 65.3301C66.744 67.6186 63.0626 71.4602 60.2168 76.7349M57.6848 64.2094C51.9542 66.4979 45.7119 72.6395 43.8381 78.2613M40.8465 64.9766C35.1159 67.2651 27.3855 75.979 25.5117 81.6008M53.8499 45.7647H66.2441C67.3486 45.7647 68.2441 44.8693 68.2441 43.7647V42.7876C68.2441 39.4739 65.5578 36.7876 62.2441 36.7876H57.8499C54.5362 36.7876 51.8499 39.4739 51.8499 42.7876V43.7647C51.8499 44.8693 52.7453 45.7647 53.8499 45.7647ZM38.5367 44.3287H42.3674C43.472 44.3287 44.3674 43.4333 44.3674 42.3287V39.2307C44.3674 38.1262 43.472 37.2307 42.3674 37.2307H38.5367C37.4321 37.2307 36.5367 38.1262 36.5367 39.2307V42.3287C36.5367 43.4333 37.4321 44.3287 38.5367 44.3287ZM77.7283 44.3287H81.559C82.6636 44.3287 83.559 43.4333 83.559 42.3287V39.2307C83.559 38.1262 82.6636 37.2307 81.559 37.2307H77.7283C76.6237 37.2307 75.7283 38.1262 75.7283 39.2307V42.3287C75.7283 43.4333 76.6237 44.3287 77.7283 44.3287ZM107.136 32.9622C105.195 32.9622 103.621 31.3876 103.621 29.4463C103.621 27.5049 105.195 25.9303 107.136 25.9303C109.078 25.9303 110.651 27.5049 110.651 29.4463C110.651 31.3876 109.078 32.9622 107.136 32.9622ZM10.5328 36.9538H21.5694C23.1235 36.9538 24.3834 35.6939 24.3834 34.1398C24.3834 32.5856 23.1235 31.3258 21.5694 31.3258H19.7849C19.6779 31.3258 19.5911 31.239 19.5911 31.1319C19.5911 28.8833 17.7683 27.0605 15.5197 27.0605H15.264C13.0155 27.0605 11.1927 28.8833 11.1927 31.1319C11.1927 31.239 11.1059 31.3258 10.9988 31.3258H10.5328C8.97863 31.3258 7.71875 32.5856 7.71875 34.1398C7.71875 35.6939 8.97863 36.9538 10.5328 36.9538Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1 data-lang="Технологическое лидерство" data-lang_en="Technological leadership">Технологическое лидерство</h1>
					<h2 data-lang="Наша техника оснащена уникальными решениями, обеспечивающими высокую производительность, надежность и долговечность даже в самых сложных условиях." data-lang_en="Our equipment is equipped with unique solutions that ensure high performance, reliability and durability even in the most difficult conditions.">Наша техника оснащена уникальными решениями, обеспечивающими высокую производительность, надежность и долговечность даже в самых сложных условиях. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg-2">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M85.8687 53.8522C92.8688 55.1677 99.5552 50.6738 100.803 43.8148C100.902 43.2691 100.964 42.7248 100.99 42.1846C101.039 41.1935 99.9077 40.6749 99.081 41.2357L94.4341 44.3884C94.0422 44.6543 93.5329 44.6928 93.0981 44.4893L88.2869 42.2382C87.852 42.0348 87.5577 41.6203 87.5148 41.151L87.0396 35.9581C86.9967 35.4887 87.2116 35.0358 87.6035 34.7699L92.3585 31.5439C93.1776 30.9882 93.0876 29.7834 92.1353 29.4662C91.5714 29.2783 90.9881 29.1264 90.3875 29.0135C83.3874 27.698 76.7011 32.1919 75.4532 39.0509M85.8687 53.8522C84.7058 53.6336 83.6074 53.2685 82.5899 52.7801C82.1205 52.5548 81.5638 52.5723 81.1409 52.8637L77.7045 55.2318M85.8687 53.8522L86.7095 57.4213C86.823 57.9033 87.2004 58.2862 87.6874 58.4133L91.3664 59.3739C91.9531 59.5271 92.371 60.046 92.3618 60.6402C92.3369 62.265 92.1788 63.9075 91.879 65.5556C91.5783 67.2084 91.1465 68.8041 90.5958 70.3345C90.395 70.8927 89.8221 71.2252 89.2202 71.1547L85.5925 70.73C85.0195 70.6629 84.4748 70.9639 84.215 71.4656C83.4288 72.9838 82.492 74.4021 81.4266 75.7055C81.0681 76.1441 81.0114 76.7582 81.3067 77.2481L83.1752 80.349C83.4852 80.8633 83.411 81.5156 82.9769 81.924C80.5589 84.1991 77.7713 86.0718 74.7315 87.463C74.1858 87.7128 73.5361 87.5468 73.1557 87.0797L70.8631 84.2639C70.5009 83.819 69.8938 83.6508 69.3464 83.8207C67.7274 84.3234 66.0453 84.6692 64.3221 84.8435C63.7505 84.9013 63.2687 85.2899 63.1274 85.8359L62.2301 89.3029C62.0817 89.8766 61.5595 90.2798 60.955 90.2635C59.2923 90.2189 57.6095 90.0419 55.9192 89.7242C54.2339 89.4075 52.6049 88.9629 51.0407 88.4028C50.4704 88.1985 50.1243 87.6323 50.1872 87.0426L50.5675 83.4788C50.6274 82.9175 50.3139 82.3795 49.8003 82.118C48.8873 81.6532 48.0086 81.1379 47.1674 80.5765M75.4532 39.0509L72.8107 37.5362C72.3479 37.2709 72.0853 36.7638 72.1415 36.2442L72.5357 32.601C72.5996 32.0107 72.2536 31.4435 71.6826 31.239C70.1172 30.6781 68.4867 30.233 66.7999 29.916C65.118 29.5999 63.4435 29.4231 61.7888 29.3774C61.1837 29.3606 60.6608 29.7643 60.5125 30.3386L59.6185 33.8009C59.4773 34.3478 58.9946 34.7369 58.4222 34.7942C56.6906 34.9676 55.0004 35.3142 53.3738 35.8192C52.8271 35.9889 52.221 35.8212 51.8585 35.3774L49.5584 32.5608C49.1778 32.0947 48.5288 31.9294 47.9836 32.179C44.938 33.5735 42.1456 35.4512 39.7246 37.7328C39.2913 38.1412 39.2172 38.7926 39.5266 39.3066L41.3963 42.413C41.6908 42.9024 41.6344 43.5156 41.2768 43.9539C40.2182 45.2518 39.2868 46.6633 38.5046 48.1736C38.2451 48.6747 37.7015 48.9756 37.1292 48.9094L33.4956 48.4893C32.8943 48.4197 32.3223 48.7523 32.1218 49.3099C31.5719 50.839 31.1406 52.4333 30.8402 54.0846C30.5388 55.7409 30.3806 57.3916 30.3569 59.0243C30.3483 59.6178 30.7657 60.136 31.3517 60.2894L34.8935 61.2162C35.4513 61.3621 35.8533 61.8404 35.9197 62.4027C36.0148 63.209 36.1494 64.0067 36.3217 64.7935M75.4532 39.0509C75.285 39.9755 75.2242 40.896 75.2621 41.7997C75.282 42.2738 75.075 42.7323 74.6816 43.0021L70.561 45.829M42.7947 79.833C41.5982 83.6578 37.6424 86.0521 33.5154 85.2765C29.0563 84.4385 26.0859 80.2172 26.8807 75.848C27.6464 71.6396 31.626 68.829 35.9025 69.3766M42.7947 79.833L43.897 79.2022C44.3915 78.9193 45.0165 78.9828 45.4675 79.3397C46.0153 79.7733 46.5823 80.186 47.1674 80.5765M42.7947 79.833L40.7586 80.9981C40.2393 81.2953 39.575 81.214 39.1536 80.783C36.7987 78.375 34.8503 75.6074 33.3906 72.5975C33.1294 72.0588 33.2891 71.4233 33.7587 71.0556L35.9025 69.3766M35.9025 69.3766L36.5965 68.833C37.0437 68.4828 37.2064 67.8896 37.0264 67.3503C36.7472 66.5134 36.5115 65.6601 36.3217 64.7935M36.3217 64.7935C29.5521 63.8491 23.2213 68.2776 22.0105 74.9328C20.7627 81.7918 25.4258 88.4186 32.426 89.7341C39.1222 90.9925 45.5312 86.935 47.1674 80.5765M45.1885 63.3137L70.561 45.829M70.561 45.829C68.7256 44.6498 66.6327 43.796 64.3527 43.3676C55.0793 41.6248 46.2216 47.5781 44.5685 56.6646C42.9154 65.7511 49.0929 74.5299 58.3664 76.2727C67.6398 78.0154 76.4976 72.0621 78.1506 62.9756C78.6353 60.3114 78.4468 57.6736 77.7045 55.2318M77.7045 55.2318L51.7829 73.0949M50.927 64.5056L74.3272 48.6381C75.0441 48.1519 76.0341 48.3339 76.5384 49.0444C77.0428 49.755 76.8705 50.7251 76.1536 51.2112L52.7533 67.0788M101.887 60.8797C102.346 83.0247 84.7667 101.349 62.6217 101.809C56.7679 101.93 51.1811 100.791 46.1206 98.6408M101.887 60.8797L96.4171 66.6634M101.887 60.8797L107.304 65.9655M18.242 57.8736C17.7824 35.7286 35.3619 17.404 57.5069 16.9444C63.3607 16.8229 68.9475 17.9619 74.008 20.1125M18.242 57.8736L12.8262 52.4578M18.242 57.8736L23.5169 52.8856" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1  data-lang="Полный цикл услуг" data-lang_en="Full service cycle">Полный цикл услуг</h1>
					<h2 data-lang="От поставки сельскохозяйственных машин до сервисного обслуживания и ремонта с использованием оригинальных запасных частей — мы гарантируем бесперебойную работу вашей техники. " data-lang_en="From the supply of agricultural machinery to maintenance and repair using original spare parts, we guarantee the smooth operation of your machinery.">От поставки сельскохозяйственных машин до сервисного обслуживания и ремонта с использованием оригинальных запасных частей — мы гарантируем бесперебойную работу вашей техники. </h2>
				</div>
			</div>
			<div class="progress-item anim-left btn-svg-2">
				<svg width="121" height="121" viewBox="0 0 121 121" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M61.2948 69.8708C58.8723 69.8708 56.9085 71.8346 56.9085 74.2571C56.9085 76.6797 58.8723 78.6435 61.2948 78.6435C63.7174 78.6435 65.6812 76.6797 65.6812 74.2571C65.6812 71.8346 63.7174 69.8708 61.2948 69.8708ZM61.2948 69.8708L61.3763 58.2647M61.3763 58.2647C62.0211 52.2099 64.1876 49.8487 71.2313 48.5193C71.674 48.4357 72.0617 48.8235 71.9782 49.2661C70.6488 56.3099 68.2293 58.3803 62.1745 59.0252C61.7706 59.0682 61.3333 58.6687 61.3763 58.2647ZM61.3763 58.2647C60.7315 52.2099 58.6614 49.7901 51.6177 48.4606C51.175 48.3771 50.7872 48.7648 50.8708 49.2075C52.2002 56.2513 54.6197 58.3217 60.6745 58.9665C61.0784 59.0096 61.4193 58.6687 61.3763 58.2647ZM25.6542 89.6051C23.2317 89.6051 21.2678 91.569 21.2678 93.9915C21.2678 96.414 23.2317 98.3779 25.6542 98.3779C28.0767 98.3779 30.0406 96.414 30.0406 93.9915C30.0406 91.569 28.0767 89.6051 25.6542 89.6051ZM25.6542 89.6051L25.7357 77.9991M25.7357 77.9991C26.3805 71.9443 28.5469 69.5831 35.5907 68.2536C36.0334 68.1701 36.4211 68.5578 36.3376 69.0005C35.0081 76.0443 32.5887 78.1147 26.5339 78.7595C26.1299 78.8026 25.6927 78.403 25.7357 77.9991ZM25.7357 77.9991C25.0909 71.9443 23.0208 69.5245 15.977 68.195C15.5344 68.1115 15.1466 68.4992 15.2302 68.9419C16.5596 75.9857 18.9791 78.0561 25.0338 78.7009C25.4378 78.7439 25.7787 78.403 25.7357 77.9991ZM96.9355 89.6051C94.5129 89.6051 92.5491 91.569 92.5491 93.9915C92.5491 96.414 94.5129 98.3779 96.9355 98.3779C99.358 98.3779 101.322 96.414 101.322 93.9915C101.322 91.569 99.358 89.6051 96.9355 89.6051ZM96.9355 89.6051L97.0169 77.9991M97.0169 77.9991C97.6617 71.9443 99.8282 69.5831 106.872 68.2536C107.315 68.1701 107.702 68.5578 107.619 69.0005C106.289 76.0443 103.87 78.1147 97.8152 78.7595C97.4112 78.8026 96.9739 78.403 97.0169 77.9991ZM97.0169 77.9991C96.3721 71.9443 94.3021 69.5245 87.2583 68.195C86.8156 68.1115 86.4279 68.4992 86.5114 68.9419C87.8409 75.9857 90.2603 78.0561 96.3151 78.7009C96.7191 78.7439 97.06 78.403 97.0169 77.9991ZM5.03125 90.5977H7.38289C11.1881 90.5977 14.2728 93.6824 14.2728 97.4875C14.2728 101.293 17.3575 104.377 21.1626 104.377H28.2192C32.0243 104.377 35.109 101.293 35.109 97.4875C35.109 93.6824 38.1937 90.5977 41.9989 90.5977H44.0144C47.8196 90.5977 50.9043 93.6824 50.9043 97.4875C50.9043 101.293 53.989 104.377 57.7941 104.377H64.1785C67.9837 104.377 71.0684 101.293 71.0684 97.4875C71.0684 93.6824 74.1531 90.5977 77.9583 90.5977H79.9737C83.7789 90.5977 86.8636 93.6824 86.8636 97.4875C86.8636 101.293 89.9483 104.377 93.7535 104.377H100.81C104.615 104.377 107.7 101.293 107.7 97.4875C107.7 93.6824 110.785 90.5977 114.59 90.5977H116.941M12.9199 110.359H14.6407M42.0137 104.375H43.7345M77.9805 104.375H79.7013M105.91 111.219H107.631M61.0332 110.359H62.754M59.2526 9.53906V19.2493C58.2777 19.4767 57.3603 19.8538 56.5261 20.3552C53.7556 22.0203 51.9019 25.0551 51.9019 28.5229C51.9019 29.1412 51.9608 29.7457 52.0733 30.3312L50.2926 31.6236L39.3111 40.0627C37.491 41.4614 36.8571 43.9196 37.7738 46.0241L46.4347 65.9066C46.8758 66.9193 48.0544 67.3826 49.067 66.9415C50.0797 66.5003 50.543 65.3218 50.1019 64.3092L41.441 44.4266C41.2576 44.0057 41.3844 43.5141 41.7484 43.2344L52.7299 34.7953L53.7177 34.1174C55.4487 36.4979 58.2558 38.0454 61.4243 38.0454C64.6247 38.0454 67.4563 36.4666 69.1828 34.0454L70.1207 34.7953L81.1022 43.2344C81.4662 43.5141 81.593 44.0057 81.4097 44.4266L72.7488 64.3092C72.3076 65.3218 72.771 66.5003 73.7836 66.9415C74.7963 67.3826 75.9748 66.9193 76.4159 65.9066L85.0768 46.0241C85.9935 43.9196 85.3596 41.4614 83.5396 40.0627L72.5581 31.6236L70.7844 30.2832C70.8911 29.7127 70.9468 29.1244 70.9468 28.5229C70.9468 24.0104 67.8079 20.2309 63.5944 19.2489V9.53906M56.4102 28.4863C56.4102 25.7174 58.6549 23.4727 61.4238 23.4727C64.1928 23.4727 66.4375 25.7174 66.4375 28.4863C66.4375 31.2553 64.1928 33.5 61.4238 33.5C58.6549 33.5 56.4102 31.2553 56.4102 28.4863Z" stroke="#58C88A" stroke-width="1.8"/>
				</svg>
				<div class="progress-text">
					<h1 data-lang="Мы помогаем аграриям" data-lang_en="We help farmers">Мы помогаем аграриям</h1>
					<h2 data-lang="Ускорить работы в садах, виноградниках и полях за счет современной высокопроизводительной техники. Сократить потери сырья и сохранить максимальный урожай благодаря точным агротехнологиям. Повысить прибыль за счет оптимизации затрат и увеличения эффективности производственных процессов." data-lang_en="Accelerate work in orchards, vineyards and fields due to modern high-performance machinery. Reduce the loss of raw materials and keep the maximum yield thanks to precise agricultural technologies. Increase profits by optimizing costs and increasing the efficiency of production processes.">Ускорить работы в садах, виноградниках и полях за счет современной высокопроизводительной техники. Сократить потери сырья и сохранить максимальный урожай благодаря точным агротехнологиям. Повысить прибыль за счет оптимизации затрат и увеличения эффективности производственных процессов.</h2>
				</div>
			</div>
		</div>

		<div id="contact" class="cont-con">
			<div class="map-yan">
				<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A787000c964950ec9f302cc769d23094abd3372823ce0c783320654c68f938177&amp;width=100%25&amp;height=600&amp;lang=ru_RU&amp;scroll=true"></script>
			</div>
			

			<div class="cont">
				<div class="cont-title">
					<h1 data-lang="Контакты" data-lang_en="Contacts">Контакты</h1>
					<div></div>
				</div>

				<div class="cont-item-con">
					<div class="cont-item">
						<h2 class="copy" data-lang="Телефон" data-lang_en="Telephone">Телефон</h2>
						<h3>+7 (989) 807-00-15</h3>
					</div>
					<div class="cont-item">
						<h2 class="copy">E-mail</h2>
						<h3>mekagrogrup@mail.ru</h3>
					</div>
					<div class="cont-item">
						<a href="#"><h2 class="tg-btn">Telegram</h2></a>
						<h3 class="copy">mekagrogrup@mail.ru</h3>
					</div>
				</div>

				<div class="adres-con">
					<h2 class="copy" data-lang="Адрес" data-lang_en="Address">Адрес</h2>
					<h3 data-lang="г. Краснодар, посёлок Белозёрный,<br>Елизаветинское шоссе, ул. Полевая<br>
					<span>Mon-Fri 8:00 -17:00</span>" data-lang_en="Krasnodar, Belozerny settlement,<br>Elizavetinskoe highway, Polevaya St.<br>
					<span>пн-пт 8:00 -17:00</span>">г. Краснодар, посёлок Белозёрный,<br>Елизаветинское шоссе, ул. Полевая<br>
					<span>пн-пт 8:00 -17:00</span>
					</h3>
				</div>

			</div>
		</div>

		<div id="recvisit" class="recvi-con-con">
			<div class="title-heading-con">
				<h1 data-lang="Реквизиты" data-lang_en="Requisites" class="anim-left title-heading">Реквизиты</h1>
			</div>
			<div class="recvi-con">
				<div class="recvi-title-con">
					<h1>ООО «МЕКАГРО ГРУП»
						<br><span>Общество с ограниченной ответственностью «МЕКАГРО ГРУП»</span>
					</h1>
					<div class="copy-con">
						<img class="copy-recvi" src="/assets/svg/copy.svg" alt="">
						<a href="/assets/img/mecargo-company.pdf" target="_blank"><img src="/assets/svg/download-green.svg" alt=""></a>
					</div>
				</div>

					<div class="recvi">
						<div class="recvi-1">
							<div class="recvi-11">
								<div class="recvi-21">
									<h2>ИНН: <span>7806594440</span></h2>
									<h2>КПП: <span> 781001001</span></h2>
									<h2>ОГРН: <span>119 502 702 6435</span></h2>
									<h2>БИК: <span>044030790</span></h2>
								</div>
								<div class="recvi-22">
									<h2>Рассчетный счет <span>40702810690450002660</span></h2>
									<h2>Корр. Счёт <span>30101810900000000790</span></h2>
									<h2>Банк: <span>	ПАО "БАНК "САНКТ-ПЕТЕРБУРГ"</span></h2>
								</div>
							</div>
							<div class="recvi-12">
								<h2>Генеральный директор:<br>
 								<span>Белая Николета Николаевна</span></h2>
							</div>
							<div class="recvi-13">
								<h2>Юридический / Фактический / Почтовый адрес: <br>
 								<span>196135, г. Санкт-Петербург, ул. Типанова, д. 23, к. 2, стр. 1, пом. 10Н, ком. ЧП13</span></h2>
							</div>
							</div>
						<div class="recvi-2">
							<h2>ОКПО:<span>1217800203917</span></h2>
							<h2>ОКАТО:<span>40278000000</span></h2>
							<h2>ОКТМО:<span>40278000000</span></h2>
							<h2>ОКФС:<span>16</span></h2>
							<h2>ОКОПФ:<span>12300</span></h2>
							<h2>ОКВЭД:<span>46.14   45.40  45.32  45.31  45.20  45.19  45.11  77.39.1  69.20.2  68.31  68.20.2</span></h2>
						</div>
					</div>
			</div>
		</div>
		
		<div id="delivry" class="delivry-con">
			<div class="title-heading-con">
				<h1 data-lang="Доставка" data-lang_en="Delivery" class="anim-left title-heading">Доставка</h1>
			</div>
			<div class="delivry">
				<div class="delivry-img">
					<img src="/assets/img/delivery.svg" alt="">
				</div>
				<div class="delivry-text">
					<h2 data-lang="В нашей компании вы можете купить агротехнику с доставкой по всей России и странам СНГ. Для транспортировки техники мы используем специальные автоприцепы и низкорамные платформы, которые обеспечивают необходимую устойчивость. 
					Доставка производится при непосредственном взаимодействии с транспортными компаниями-партнёрами, с которыми мы сотрудничаем на протяжении многих лет. 
					<br><br>
					Наши клиенты пользуются следующими преимуществами: <br>
					— Гарантированное соблюдение сроков доставки, которые согласовываются при оформлении заказа.<br>
					— Выгодные тарифы и дополнительные скидки при оптовых поставках.<br>
					— Мы несём полную ответственность за соблюдение правил перевозки и сохранность техники в пути. Самовывоз техники со склада Для вашего удобства мы предоставляем возможность самовывоза техники с нашего склада по адресу: г. Краснодар, ул. Полевая, 756. <br" data-lang_en="In our company you can buy agricultural machinery with delivery throughout Russia and the CIS countries. To transport the equipment, we use special trailers and low-frame platforms that provide the necessary stability. 
					Delivery is carried out in direct cooperation with partner transport companies, with whom we have been cooperating for many years. 
					<br><br>
					Our clients enjoy the following advantages: <br>
					— Guaranteed compliance with delivery dates, which are agreed upon when placing an order.<br>
					— Favorable tariffs and additional discounts for wholesale deliveries.<br>
					— We are fully responsible for compliance with the rules of transportation and safety of equipment on the way. Pickup of equipment from the warehouse For your convenience, we provide the opportunity to pick up equipment from our warehouse at the address: Krasnodar, Polevaya str., 756.">
					В нашей компании вы можете купить агротехнику с доставкой по всей России и странам СНГ. Для транспортировки техники мы используем специальные автоприцепы и низкорамные платформы, которые обеспечивают необходимую устойчивость. 
					Доставка производится при непосредственном взаимодействии с транспортными компаниями-партнёрами, с которыми мы сотрудничаем на протяжении многих лет. 
					<br><br>
					Наши клиенты пользуются следующими преимуществами: <br>
					— Гарантированное соблюдение сроков доставки, которые согласовываются при оформлении заказа.<br>
					— Выгодные тарифы и дополнительные скидки при оптовых поставках.<br>
					— Мы несём полную ответственность за соблюдение правил перевозки и сохранность техники в пути. Самовывоз техники со склада Для вашего удобства мы предоставляем возможность самовывоза техники с нашего склада по адресу: г. Краснодар, ул. Полевая, 756. <br>
				</h2>
				</div>
				
			</div>
			<h2 data-lang="Обратите внимание, что при самовывозе компания «Мекагро груп» перестаёт нести ответственность за сохранность техники во время перевозки. Чтобы узнать, каким техническим характеристикам должны соответствовать транспортные средства для перевозки спецтехники, свяжитесь с нашими менеджерами по номеру +7 (812) 237-39-49 или напишите на электронную почту info@mekagro.pro. Сертификат соответствия к каждой покупке ООО «Мекагро Груп» предоставляет все сертификаты качества и соответствия к каждой покупке. Мы уверены в своей технике благодаря строгому контролю качества и материалам использующимся при изготовлении техники, которые идеально адаптированы под самые непростые условия климата и эксплуатации." data-lang_en="Please note that upon pickup, the Mekagro Group company ceases to be responsible for the safety of equipment during transportation. To find out what technical specifications vehicles for the transportation of special equipment should meet, contact our managers at +7 (812) 237-39-49 or email us. info@mekagro.pro Certificate of conformity for each purchase, Mekagro Group LLC provides all certificates of quality and conformity for each purchase. We are confident in our technology due to strict quality control and materials used in the manufacture of equipment, which are ideally adapted to the most difficult climatic and operational conditions.">
					Обратите внимание, что при самовывозе компания «Мекагро груп» перестаёт нести ответственность за сохранность техники во время перевозки. Чтобы узнать, каким техническим характеристикам должны соответствовать транспортные средства для перевозки спецтехники, свяжитесь с нашими менеджерами по номеру +7 (812) 237-39-49 или напишите на электронную почту info@mekagro.pro. Сертификат соответствия к каждой покупке ООО «Мекагро Груп» предоставляет все сертификаты качества и соответствия к каждой покупке. Мы уверены в своей технике благодаря строгому контролю качества и материалам использующимся при изготовлении техники, которые идеально адаптированы под самые непростые условия климата и эксплуатации. 
			</h2>
		</div>

		<?php include "../components/news.php"?>

		<?php include "../components/partner.php"?>

		<!-- <div id="serty" class="anim-left main-description-con">
			<div class="main-description">
				<h1>ООО «МЕКАГРО ГРУП» - официальный дилер компаний MECAGRO, TIERRE, BERTOLINI и ARAG на территории России и стран СНГ</h1>
				<h2>Для вас мы готовы предоставить новинки в мире аготехнологий. Компании MECAGRO, TIERRE, BERTOLINI и ARAG закрывают все потребности в технике для агрохолдингов. Все модели доступны на нашем складе в России. 
						Вы получаете оборудование без долгого ожидания — отгружаем в день оплаты. 
						Предоставляем сертификаты качества. 
						Выгодные цены за счёт отсутствия наценок.
				</h2>
				<button class="btn btn-download">Сертификаты</button>
			</div>
		</div> -->
			<?php include "../components/serty.php"?>

			<?php include "../components/policy.php"?>




	<?php include "../components/footer.php"?>
	</div>

</body>
</html>